{"('receiv', 1.0)": 64, "('good', 1.0)": 178, "('...', 1.0)": 36, "('shop', 1.0)": 229, "('packag', 1.0)": 64, "('quickli', 1.0)": 26, "('right', 1.0)": 55, "('color', 1.0)": 112, "('model', 1.0)": 14, "('size', 1.0)": 105, "('come', 1.0)": 17, "('back', 1.0)": 15, "('support', 1.0)": 89, "('next', 1.0)": 39, "('time', 1.0)": 93, "('pleas', 1.0)": 21, "('⭐', 1.0)": 22, "('️', 1.0)": 25, "('stop', 1.0)": 2, "('great', 1.0)": 92, "('design', 1.0)": 59, "('suitabl', 1.0)": 70, "('sport', 1.0)": 44, "('howev', 1.0)": 2, "('pant', 1.0)": 141, "('slim', 1.0)": 2, "('fit', 1.0)": 97, "('even', 1.0)": 8, "('go', 1.0)": 29, "('2', 1.0)": 10, "('still', 1.0)": 12, "('feel', 1.0)": 8, "('tight', 1.0)": 17, "('soft', 1.0)": 68, "('comfort', 1.0)": 131, "('fabric', 1.0)": 222, "('perfect', 1.0)": 73, "('short', 1.0)": 97, "('hot', 1.0)": 44, "('weather', 1.0)": 31, "('describ', 1.0)": 15, "('durabl', 1.0)": 4, "('fuzzi', 1.0)": 2, "('buy', 1.0)": 141, "('❤', 1.0)": 8, "('shape', 1.0)": 36, "('quit', 1.0)": 46, "('nice', 1.0)": 72, "('face', 1.0)": 4, "('fast', 1.0)": 122, "('deliveri', 1.0)": 129, "('qualiti', 1.0)": 149, "('worth', 1.0)": 27, "('price', 1.0)": 145, "('shipper', 1.0)": 7, "('friendli', 1.0)": 11, "('pictur', 1.0)": 38, "('coin', 1.0)": 18, "('👌', 1.0)": 11, "('purpos', 1.0)": 13, "('pack', 1.0)": 10, "('product', 1.0)": 125, "('care', 1.0)": 69, "('ok', 1.0)": 78, "('cloth', 1.0)": 29, "('well', 1.0)": 55, "('seam', 1.0)": 16, "('neat', 1.0)": 5, "('bit', 1.0)": 20, "('thin', 1.0)": 28, "('vast', 1.0)": 2, "('world', 1.0)": 3, "('wise', 1.0)": 2, "('consum', 1.0)": 3, "('love', 1.0)": 47, "('option', 1.0)": 34, "('avail', 1.0)": 35, "('conveni', 1.0)": 46, "('zipper', 1.0)": 37, "('pocket', 1.0)": 47, "('phone', 1.0)": 44, "('like', 1.0)": 84, "('cool', 1.0)": 103, "('thick', 1.0)": 69, "('true', 1.0)": 12, "('poor', 1.0)": 1, "('accept', 1.0)": 4, "('within', 1.0)": 7, "('rang', 1.0)": 7, "('beauti', 1.0)": 179, "('light', 1.0)": 19, "('overal', 1.0)": 19, "('use', 1.0)": 15, "('long', 1.0)": 23, "('worn', 1.0)": 4, "('given', 1.0)": 2, "('inform', 1.0)": 2, "('imag', 1.0)": 22, "('reason', 1.0)": 27, "('fashion', 1.0)": 65, "('stylish', 1.0)": 33, "('materi', 1.0)": 50, "('elast', 1.0)": 14, "('smooth', 1.0)": 8, "('1', 1.0)": 33, "('afternoon', 1.0)": 5, "('weight', 1.0)": 8, "('reliabl', 1.0)": 1, "('free', 1.0)": 4, "('ship', 1.0)": 14, "('bought', 1.0)": 76, "('mani', 1.0)": 27, "('continu', 1.0)": 23, "('exactli', 1.0)": 14, "('gym', 1.0)": 36, "('jog', 1.0)": 8, "('first', 1.0)": 13, "('satisfi', 1.0)": 38, "('littl', 1.0)": 7, "('thread', 1.0)": 7, "('refer', 1.0)": 7, "('wear', 1.0)": 107, "('deliv', 1.0)": 41, "('prompt', 1.0)": 2, "('5', 1.0)": 34, "('star', 1.0)": 27, "('stitch', 1.0)": 8, "('black', 1.0)": 9, "('text', 1.0)": 6, "('copi', 1.0)": 5, "('automat', 1.0)": 2, "('appear', 1.0)": 4, "('slide', 1.0)": 2, "('clipboard', 1.0)": 5, "('item', 1.0)": 20, "('delet', 1.0)": 2, "('tie', 1.0)": 4, "('insid', 1.0)": 1, "('around', 1.0)": 2, "('stomach', 1.0)": 1, "('bar', 1.0)": 1, "('photo', 1.0)": 13, "('indic', 1.0)": 1, "('station', 1.0)": 1, "('🖲', 1.0)": 1, "('💵', 1.0)": 3, "('run', 1.0)": 28, "('fabriccomfort', 1.0)": 1, "('everyon', 1.0)": 43, "('kb', 1.0)": 1, "('ck', 1.0)": 1, "('tri', 1.0)": 12, "('tonight', 1.0)": 1, "('small', 1.0)": 8, "('form', 1.0)": 18, "('style', 1.0)": 12, "('order', 1.0)": 27, "('cheap', 1.0)": 53, "('give', 1.0)": 30, "('five', 1.0)": 1, "('correct', 1.0)": 20, "('bag', 1.0)": 6, "('pumpkin', 1.0)": 6, "('soup', 1.0)": 7, "('bone', 1.0)": 3, "('nutrient', 1.0)": 3, "('also', 1.0)": 35, "('delici', 1.0)": 5, "('easi', 1.0)": 15, "('cook', 1.0)": 6, "(\"let'\", 1.0)": 3, "('take', 1.0)": 10, "('look', 1.0)": 26, "('simpl', 1.0)": 5, "('famili', 1.0)": 5, "('meal', 1.0)": 3, "('5.0', 1.0)": 3, "('50', 1.0)": 3, "('·', 1.0)": 3, "('hour', 1.0)": 6, "(\"i'm\", 1.0)": 33, "('65kg', 1.0)": 2, "('l', 1.0)": 9, "('saw', 1.0)": 3, "('previou', 1.0)": 1, "('comment', 1.0)": 3, "('loos', 1.0)": 9, "('account', 1.0)": 1, "('wastag', 1.0)": 1, "('correctli', 1.0)": 1, "('👍', 1.0)": 38, "('advertis', 1.0)": 3, "('..', 1.0)": 7, "('.. ..', 1.0)": 1, "('touch', 1.0)": 3, "('attract', 1.0)": 4, "('height', 1.0)": 3, "('waistband', 1.0)": 2, "('belt', 1.0)": 3, "('adjust', 1.0)": 1, "('messag', 1.0)": 2, "('sure', 1.0)": 6, "('much', 1.0)": 15, "('bigger', 1.0)": 2, "('life', 1.0)": 4, "('95kkk___95kkl_4li', 1.0)": 3, "('glass', 1.0)": 10, "('luxuri', 1.0)": 10, "('leather-wrap', 1.0)": 2, "('cup', 1.0)": 15, "('380ml', 1.0)": 6, "('market', 1.0)": 7, "('sell', 1.0)": 9, "('40-50', 1.0)": 3, "('k', 1.0)": 5, "('95kkk', 1.0)": 3, "('set', 1.0)": 18, "('4', 1.0)": 7, "('turn', 1.0)": 3, "('less', 1.0)": 5, "('20k', 1.0)": 3, "('classi', 1.0)": 4, "('hkm', 1.0)": 3, "('pepsi', 1.0)": 3, "('12.3', 1.0)": 3, "('×', 1.0)": 6, "('8.8', 1.0)": 3, "('7.2', 1.0)": 3, "('cm', 1.0)": 4, "('capac', 1.0)": 3, "('lid', 1.0)": 6, "('leather', 1.0)": 3, "('cover', 1.0)": 3, "('drink', 1.0)": 4, "('need', 1.0)": 16, "('worri', 1.0)": 4, "('spill', 1.0)": 3, "('water', 1.0)": 4, "('thuy', 1.0)": 2, "('tinh', 1.0)": 2, "('leather-cov', 1.0)": 4, "('hous', 1.0)": 4, "('piec', 1.0)": 6, "('cost', 1.0)": 2, "('per', 1.0)": 2, "('realli', 1.0)": 20, "('upholsteri', 1.0)": 2, "('alway', 1.0)": 8, "('51k', 1.0)": 1, "('money', 1.0)": 8, "(':)', 1.0)": 6, "('utc', 1.0)": 1, "('concept', 1.0)": 1, "('often', 1.0)": 1, "('mention', 1.0)": 1, "('field', 1.0)": 1, "('internet', 1.0)": 1, "('aviat', 1.0)": 1, "('cryptocurr', 1.0)": 1, "('zip', 1.0)": 7, "('morofushi', 1.0)": 1, "('takaaki', 1.0)": 2, "('諸伏', 1.0)": 1, "('高明', 1.0)": 1, "('read', 1.0)": 3, "('sound', 1.0)": 1, "('sino-japanes', 1.0)": 1, "('pronunci', 1.0)": 2, "('kanji', 1.0)": 1, "('base', 1.0)": 1, "('chines', 1.0)": 1, "('shofuku', 1.0)": 1, "('koumei', 1.0)": 2, "('close', 1.0)": 1, "('japanes', 1.0)": 1, "('zhuge', 1.0)": 2, "('liang', 1.0)": 2, "('shokatsu', 1.0)": 1, "('person', 1.0)": 2, "('contribut', 1.0)": 2, "('help', 1.0)": 6, "('lay', 1.0)": 1, "('solid', 1.0)": 1, "('foundat', 1.0)": 1, "('countri', 1.0)": 1, "('shu', 1.0)": 1, "('three', 1.0)": 1, "('kingdom', 1.0)": 1, "('period', 1.0)": 1, "('name', 1.0)": 1, "('suggest', 1.0)": 1, "('nagano', 1.0)": 1, "('fall', 1.0)": 4, "('hand', 1.0)": 4, "('detect', 1.0)": 1, "('forc', 1.0)": 1, "('tokyo', 1.0)": 1, "('👀', 1.0)": 1, "('grew', 1.0)": 1, "('beard', 1.0)": 1, "('khong', 1.0)": 1, "('minh', 1.0)": 2, "('born', 1.0)": 1, "(\"he'd\", 1.0)": 1, "('brother', 1.0)": 3, "('someth', 1.0)": 3, "('😌', 1.0)": 1, "('compar', 1.0)": 5, "('prefer', 1.0)": 1, "('welcom', 1.0)": 3, "('gboard', 1.0)": 3, "('save', 1.0)": 3, "('type', 1.0)": 6, "('pair', 1.0)": 3, "('breathabl', 1.0)": 6, "('shoulder', 1.0)": 2, "('strap', 1.0)": 1, "(\"he'\", 1.0)": 1, "('get', 1.0)": 17, "('complain', 1.0)": 7, "('choos', 1.0)": 6, "('descript', 1.0)": 12, "('adequ', 1.0)": 1, "('coin-receipt', 1.0)": 3, "('purchas', 1.0)": 6, "('opportun', 1.0)": 6, "('aris', 1.0)": 2, "('chanc', 1.0)": 4, "('reput', 1.0)": 5, "(\"shop'\", 1.0)": 4, "('attitud', 1.0)": 2, "('day', 1.0)": 19, "('3', 1.0)": 12, "('respons', 1.0)": 1, "('polit', 1.0)": 3, "('qcomfort', 1.0)": 1, "('scent', 1.0)": 10, "('shower', 1.0)": 2, "('gelcleans', 1.0)": 1, "('moistur', 1.0)": 2, "('soften', 1.0)": 3, "('skin', 1.0)": 3, "('direct', 1.0)": 1, "('wet', 1.0)": 1, "('bodi', 1.0)": 12, "('put', 1.0)": 5, "('appropri', 1.0)": 1, "('amount', 1.0)": 1, "('gel', 1.0)": 1, "('palm', 1.0)": 1, "('spong', 1.0)": 1, "('creat', 1.0)": 1, "('foam', 1.0)": 1, "('massag', 1.0)": 1, "('whole', 1.0)": 2, "('mặt', 1.0)": 1, "('dâi', 1.0)": 1, "('chuyền', 1.0)": 1, "('2-3', 1.0)": 1, "('phút', 1.0)": 1, "('đổ', 1.0)": 1, "('cleans', 1.0)": 1, "('rins', 1.0)": 1, "('note', 1.0)": 1, "('intend', 1.0)": 1, "('extern', 1.0)": 1, "('avoid', 1.0)": 3, "('contact', 1.0)": 1, "('eye', 1.0)": 6, "('abnorm', 1.0)": 1, "('sign', 1.0)": 2, "('kho', 1.0)": 1, "('keep', 1.0)": 3, "('dri', 1.0)": 1, "('place', 1.0)": 8, "('sunlight', 1.0)": 1, "('high', 1.0)": 8, "('temperatur', 1.0)": 1, "('reach', 1.0)": 1, "('children', 1.0)": 1, "('excel', 1.0)": 10, "('craftsmanship', 1.0)": 1, "('brand', 1.0)": 5, "('sale', 1.0)": 23, "('comprehens', 1.0)": 2, "('special', 1.0)": 2, "('promot', 1.0)": 1, "('celebr', 1.0)": 2, "('lazada', 1.0)": 4, "('juli', 1.0)": 2, "('16', 1.0)": 2, "('deal', 1.0)": 5, "('💸', 1.0)": 4, "('20', 1.0)": 2, "('discount', 1.0)": 6, "('voucher', 1.0)": 6, "('addit', 1.0)": 2, "('8', 1.0)": 4, "('🚚', 1.0)": 2, "('accord', 1.0)": 2, "('polici', 1.0)": 2, "('🎁', 1.0)": 2, "('combo', 1.0)": 2, "('gift', 1.0)": 10, "('omo', 1.0)": 4, "('laundri', 1.0)": 4, "('deterg', 1.0)": 3, "('spice', 1.0)": 2, "('box', 1.0)": 7, "('paper', 1.0)": 2, "('sheet', 1.0)": 2, "('limit', 1.0)": 2, "('📌', 1.0)": 6, "('natur', 1.0)": 3, "('pure', 1.0)": 2, "('lili', 1.0)": 2, "('valley', 1.0)": 2, "('fresh', 1.0)": 2, "('kiwi', 1.0)": 2, "('floral', 1.0)": 3, "('fruiti', 1.0)": 1, "('select', 1.0)": 2, "('perfum', 1.0)": 2, "('expert', 1.0)": 2, "('last', 1.0)": 4, "('fragranc', 1.0)": 2, "('100', 1.0)": 6, "('gentl', 1.0)": 3, "('condition', 1.0)": 2, "('plant-bas', 1.0)": 4, "('ingredi', 1.0)": 2, "('oat', 1.0)": 2, "('extract', 1.0)": 2, "('gentli', 1.0)": 1, "('pamper', 1.0)": 1, "('doubl', 1.0)": 2, "('matic', 1.0)": 2, "('relax', 1.0)": 2, "('lavend', 1.0)": 2, "('front-load', 1.0)": 2, "('machin', 1.0)": 2, "('dual', 1.0)": 2, "('action', 1.0)": 2, "('clean', 1.0)": 6, "('protect', 1.0)": 2, "('wash', 1.0)": 8, "('drum', 1.0)": 2, "('agent', 1.0)": 1, "('easili', 1.0)": 3, "('remov', 1.0)": 2, "('stain', 1.0)": 2, "('proclea', 1.0)": 2, "('technolog', 1.0)": 2, "('disappoint', 1.0)": 3, "('offer', 1.0)": 1, "('festiv', 1.0)": 1, "('capsul', 1.0)": 1, "('flower', 1.0)": 2, "('fruit', 1.0)": 1, "('fragrant', 1.0)": 3, "('nourish', 1.0)": 1, "('effect', 1.0)": 1, "('activ', 1.0)": 1, "('dad', 1.0)": 7, "('know', 1.0)": 13, "('guy', 1.0)": 5, "('adffghbjjj', 1.0)": 1, "('okay', 1.0)": 16, "('standard', 1.0)": 12, "('request', 1.0)": 1, "('shift', 1.0)": 3, "('xxx', 1.0)": 3, "('staff', 1.0)": 3, "('cheer', 1.0)": 3, "('enthusiast', 1.0)": 44, "('anyon', 1.0)": 1, "('faint', 1.0)": 1, "('stretch', 1.0)": 3, "('stretchi', 1.0)": 7, "('airi', 1.0)": 7, "('larger', 1.0)": 5, "('custom', 1.0)": 7, "('servic', 1.0)": 4, "('recommend', 1.0)": 13, "('moder', 1.0)": 5, "('posit', 1.0)": 1, "('differ', 1.0)": 3, "('worthi', 1.0)": 1, "('display', 1.0)": 1, "('fleur-de-li', 1.0)": 1, "('rush', 1.0)": 1, "('afford', 1.0)": 6, "('unlimit', 1.0)": 1, "('repurchas', 1.0)": 1, "('especi', 1.0)": 1, "('summer', 1.0)": 15, "('show', 1.0)": 6, "(\"body'\", 1.0)": 1, "('curv', 1.0)": 1, "('detail', 1.0)": 1, "('done', 1.0)": 2, "('line', 1.0)": 2, "('catch', 1.0)": 1, "('ball', 1.0)": 1, "('divers', 1.0)": 1, "('match', 1.0)": 6, "('stone', 1.0)": 1, "('silk', 1.0)": 3, "('absorb', 1.0)": 5, "('stick', 1.0)": 1, "('daili', 1.0)": 1, "('cost-effect', 1.0)": 1, "('bad', 1.0)": 1, "('discolor', 1.0)": 1, "('although', 1.0)": 1, "('neck', 1.0)": 1, "('easier', 1.0)": 1, "('futur', 1.0)": 3, "('umbrella', 1.0)": 1, "('string', 1.0)": 1, "('attach', 1.0)": 1, "('hey', 1.0)": 1, "('guuu', 1.0)": 1, "('say', 1.0)": 8, "('needl', 1.0)": 1, "('sturdi', 1.0)": 15, "('humor', 1.0)": 1, "('consult', 1.0)": 8, "('😂', 1.0)": 5, "('check', 1.0)": 1, "('sir', 1.0)": 1, "('3rd', 1.0)": 2, "('💚', 1.0)": 1, "('💙', 1.0)": 1, "('said', 1.0)": 2, "('gray', 1.0)": 8, "('belli', 1.0)": 2, "('ask', 1.0)": 9, "('question', 1.0)": 2, "('dress', 1.0)": 6, "('😀', 1.0)": 1, "('send', 1.0)": 3, "('youth', 1.0)": 4, "('advis', 1.0)": 6, "('school', 1.0)": 8, "('work', 1.0)": 6, "(\"i'v\", 1.0)": 9, "(\"baggy'\", 1.0)": 2, "('closet', 1.0)": 1, "('trendi', 1.0)": 1, "('restrict', 1.0)": 1, "('gave', 1.0)": 3, "('advic', 1.0)": 19, "('wherev', 1.0)": 1, "('babbi', 1.0)": 1, "('store', 1.0)": 12, "('expens', 1.0)": 1, "('lot', 1.0)": 13, "('finish', 1.0)": 2, "('leg', 1.0)": 2, "('wide', 1.0)": 3, "('want', 1.0)": 4, "('expect', 1.0)": 11, "('valu', 1.0)": 3, "('1m8', 1.0)": 1, "('55kg', 1.0)": 1, "('10đ', 1.0)": 2, "('1m7', 1.0)": 2, "('60kg', 1.0)": 1, "('30', 1.0)": 3, "('perfectli', 1.0)": 6, "('skinni', 1.0)": 2, "('waist', 1.0)": 3, "('sinc', 1.0)": 2, "('babi', 1.0)": 1, "('add', 1.0)": 1, "('rest', 1.0)": 3, "('okela', 1.0)": 2, "('29', 1.0)": 3, "('sit', 1.0)": 1, "('hip', 1.0)": 1, "('bottom', 1.0)": 2, "('immedi', 1.0)": 3, "('slap', 1.0)": 1, "('ass', 1.0)": 1, "('✌', 1.0)": 1, "('must', 1.0)": 4, "('extrem', 1.0)": 14, "('combin', 1.0)": 2, "('shirt', 1.0)": 59, "('maxim', 1.0)": 1, "('ping', 1.0)": 1, "('thank', 1.0)": 31, "('letter', 1.0)": 1, "('sent', 1.0)": 2, "('genuin', 1.0)": 2, "('attent', 1.0)": 2, "('t-shirt', 1.0)": 2, "('super', 1.0)": 22, "('casual', 1.0)": 1, "('someon', 1.0)": 3, "('introduc', 1.0)": 1, "('chang', 1.0)": 5, "('baggi', 1.0)": 4, "('outfit', 1.0)": 8, "('togeth', 1.0)": 1, "('meticul', 1.0)": 4, "('find', 1.0)": 3, "('modern', 1.0)": 2, "('😊', 1.0)": 1, "('🤩', 1.0)": 2, "('sew', 1.0)": 6, "('10', 1.0)": 10, "('came', 1.0)": 1, "('second', 1.0)": 5, "('. .', 1.0)": 1, "(\"men'\", 1.0)": 5, "('wide-leg', 1.0)": 1, "('wish', 1.0)": 2, "('prosper', 1.0)": 1, "('drape', 1.0)": 1, "('korean', 1.0)": 1, "('t4', 1.0)": 2, "('move', 1.0)": 1, "('everi', 1.0)": 3, "('😍', 1.0)": 10, "('jbagi', 1.0)": 1, "('famou', 1.0)": 1, "(\"there'\", 1.0)": 9, "('noth', 1.0)": 16, "('79', 1.0)": 1, "('32', 1.0)": 1, "('would', 1.0)": 5, "('matter', 1.0)": 2, "('critic', 1.0)": 1, "('shoe', 1.0)": 1, "('wrinkl', 1.0)": 6, "('straight', 1.0)": 2, "('cut', 1.0)": 3, "('m71', 1.0)": 1, "('67kg', 1.0)": 2, "('confus', 1.0)": 1, "('ao', 1.0)": 1, "('dai', 1.0)": 1, "('return', 1.0)": 3, "('could', 1.0)": 3, "('rate', 1.0)": 5, "('shopp', 1.0)": 2, "('complet', 1.0)": 4, "('thought', 1.0)": 5, "('pleasant', 1.0)": 1, "('seem', 1.0)": 2, "('hope', 1.0)": 3, "('lover', 1.0)": 3, "('ehe', 1.0)": 1, "('font', 1.0)": 1, "('57kg', 1.0)": 2, "('cream', 1.0)": 1, "('wider', 1.0)": 2, "('30-31', 1.0)": 1, "('better', 1.0)": 3, "('2nd', 1.0)": 1, "('firm', 1.0)": 1, "('slightli', 1.0)": 6, "('wrinkle-fre', 1.0)": 3, "('iron', 1.0)": 2, "('trouser', 1.0)": 1, "('best', 1.0)": 1, "('regular', 1.0)": 1, "('worker', 1.0)": 2, "('ivi', 1.0)": 1, "('depart', 1.0)": 1, "('gener', 1.0)": 9, "('buyaaa', 1.0)": 1, "('flaunt', 1.0)": 1, "('figur', 1.0)": 1, "('mjk', 1.0)": 3, "('1m75', 1.0)": 2, "('67', 1.0)": 1, "('kg', 1.0)": 3, "('31', 1.0)": 3, "('nutriti', 1.0)": 1, "('confid', 1.0)": 2, "('aspect', 1.0)": 1, "('slight', 1.0)": 2, "('stiff', 1.0)": 1, "('vest', 1.0)": 1, "('went', 1.0)": 1, "('crowd', 1.0)": 1, "('wore', 1.0)": 2, "('probabl', 1.0)": 2, "('500k', 1.0)": 1, "('🥰', 1.0)": 8, "('made', 1.0)": 6, "('fun', 1.0)": 2, "('print', 1.0)": 14, "('regard', 1.0)": 2, "('resist', 1.0)": 2, "('strict', 1.0)": 1, "('picki', 1.0)": 3, "(\"ma'am\", 1.0)": 1, "('without', 1.0)": 6, "('squeez', 1.0)": 2, "('alter', 1.0)": 1, "('anyth', 1.0)": 4, "('fulli', 1.0)": 2, "('edg', 1.0)": 1, "('stabl', 1.0)": 1, "('think', 1.0)": 10, "('butt', 1.0)": 6, "('part', 1.0)": 1, "('sewn', 1.0)": 2, "('girl', 1.0)": 1, "('friend', 1.0)": 4, "('dark', 1.0)": 2, "('hunt', 1.0)": 10, "('got', 1.0)": 5, "('209k', 1.0)": 1, "('compliment', 1.0)": 2, "(\"i'll\", 1.0)": 5, "('anoth', 1.0)": 3, "('one', 1.0)": 7, "('number', 1.0)": 1, "('depend', 1.0)": 2, "('wrong', 1.0)": 4, "('quick', 1.0)": 2, "('exchang', 1.0)": 2, "('fine', 1.0)": 2, "('boyfriend', 1.0)": 1, "('away', 1.0)": 4, "('hesit', 1.0)": 1, "('decent', 1.0)": 1, "('respect', 1.0)": 1, "('wait', 1.0)": 5, "('see', 1.0)": 8, "('goe', 1.0)": 2, "('250k', 1.0)": 1, "('flash', 1.0)": 3, "('flat', 1.0)": 1, "('pretti', 1.0)": 10, "('usual', 1.0)": 2, "('evalu', 1.0)": 1, "('excess', 1.0)": 5, "('found', 1.0)": 1, "('m68', 1.0)": 1, "('61kg', 1.0)": 1, "('measur', 1.0)": 1, "('vnd', 1.0)": 7, "('total', 1.0)": 1, "('6', 1.0)": 2, "('husband', 1.0)": 4, "('ruffl', 1.0)": 1, "('feather', 1.0)": 1, "('1m65', 1.0)": 2, "('54kg', 1.0)": 1, "('cute', 1.0)": 8, "('199k', 1.0)": 1, "('flatter', 1.0)": 2, "('84kg', 1.0)": 1, "('peopl', 1.0)": 5, "('produc', 1.0)": 1, "(\"women'\", 1.0)": 1, "('popular', 1.0)": 1, "('cotton', 1.0)": 4, "('sweat', 1.0)": 3, "('bring', 1.0)": 1, "('wearer', 1.0)": 1, "('properti', 1.0)": 1, "('solut', 1.0)": 1, "('vietnames', 1.0)": 3, "('men', 1.0)": 2, "('uncl', 1.0)": 1, "('far', 1.0)": 1, "('shock', 1.0)": 1, "('🥲', 1.0)": 3, "('assur', 1.0)": 2, "('mistak', 1.0)": 1, "('chose', 1.0)": 1, "('regularli', 1.0)": 1, "('😙', 1.0)": 1, "('hehee', 1.0)": 1, "('honest', 1.0)": 1, "('camon', 1.0)": 1, "('satisfactori', 1.0)": 3, "('provid', 1.0)": 2, "('similar', 1.0)": 2, "('sampl', 1.0)": 1, "('yesterday', 1.0)": 4, "('chosen', 1.0)": 2, "('seen', 1.0)": 2, "('tryna', 1.0)": 1, "('strong', 1.0)": 2, "('strength', 1.0)": 1, "('side', 1.0)": 1, "('hold', 1.0)": 1, "('teas', 1.0)": 1, "('tell', 1.0)": 1, "(\"what'\", 1.0)": 1, "('mind', 1.0)": 1, "('dynam', 1.0)": 1, "('situat', 1.0)": 1, "('updat', 1.0)": 2, "('latest', 1.0)": 2, "('trend', 1.0)": 2, "('upsid', 1.0)": 1, "('peel', 1.0)": 1, "('chart', 1.0)": 1, "(\"person'\", 1.0)": 1, "('specif', 1.0)": 3, "(\"today'\", 1.0)": 1, "('sweat-absorb', 1.0)": 1, "('hit', 1.0)": 1, "(\"can't\", 1.0)": 2, "('darker', 1.0)": 2, "('embroid', 1.0)": 2, "('error', 1.0)": 1, "('hehe', 1.0)": 2, "('heat', 1.0)": 1, "('clear', 1.0)": 4, "('owner', 1.0)": 2, "('normal', 1.0)": 2, "('open', 1.0)": 3, "('yet', 1.0)": 4, "('unclear', 1.0)": 1, "('review', 1.0)": 2, "('temporarili', 1.0)": 1, "('outsid', 1.0)": 2, "('unbeliev', 1.0)": 1, "('sharp', 1.0)": 4, "('mng', 1.0)": 1, "('student', 1.0)": 4, "('almost', 1.0)": 1, "('length', 1.0)": 2, "('tall', 1.0)": 7, "('rag', 1.0)": 1, "('ncl', 1.0)": 1, "('unisex', 1.0)": 1, "('oh', 1.0)": 3, "('gosh', 1.0)": 2, "('regret', 1.0)": 1, "('ador', 1.0)": 1, "('admit', 1.0)": 1, "('sandal', 1.0)": 1, "('smaller', 1.0)": 2, "('later', 1.0)": 3, "('live', 1.0)": 2, "('136k', 1.0)": 1, "('65', 1.0)": 3, "('weigh', 1.0)": 6, "('45kg', 1.0)": 1, "('oke', 1.0)": 1, "('lah', 1.0)": 1, "('lun', 1.0)": 1, "('heee', 1.0)": 1, "('heavyyi', 1.0)": 1, "('highli', 1.0)": 1, "('1m50', 1.0)": 1, "('bow', 1.0)": 1, "('video', 1.0)": 8, "('tutori', 1.0)": 1, "('son', 1.0)": 2, "('smallest', 1.0)": 1, "('scarv', 1.0)": 1, "('row', 1.0)": 1, "('😁', 1.0)": 2, "('hxhdbshsksbd', 1.0)": 1, "('fray', 1.0)": 1, "('mag', 1.0)": 1, "('coin-receiv', 1.0)": 1, "('featur', 1.0)": 1, "('visit', 1.0)": 3, "('tip', 1.0)": 3, "('bargain', 1.0)": 4, "('feedback', 1.0)": 1, "('kaka', 1.0)": 1, "('discuss', 1.0)": 2, "('random', 1.0)": 2, "('prais', 1.0)": 4, "('final', 1.0)": 2, "('destin', 1.0)": 2, "('rep', 1.0)": 1, "('plu', 1.0)": 1, "('point', 1.0)": 3, "('god', 1.0)": 1, "('prettier', 1.0)": 1, "('real', 1.0)": 1, "('aa', 1.0)": 1, "('😋', 1.0)": 1, "('complaint', 1.0)": 2, "('☺', 1.0)": 1, "('accur', 1.0)": 1, "('rough', 1.0)": 1, "('studi', 1.0)": 1, "('class', 1.0)": 1, "('burn', 1.0)": 1, "('way', 1.0)": 2, "('starsooo', 1.0)": 1, "('label', 1.0)": 1, "('spaciou', 1.0)": 3, "('confirm', 1.0)": 1, "('50kg', 1.0)": 2, "('mall', 1.0)": 2, "('recognit', 1.0)": 3, "('soon', 1.0)": 1, "('doubt', 1.0)": 1, "(\"company'\", 1.0)": 1, "('wind', 1.0)": 2, "('happi', 1.0)": 3, "('correspond', 1.0)": 1, "('mother', 1.0)": 2, "('vk', 1.0)": 2, "('bright', 1.0)": 1, "('young', 1.0)": 1, "('1.6', 1.0)": 1, "('51kg', 1.0)": 1, "('home', 1.0)": 10, "('quantiti', 1.0)": 3, "('redund', 1.0)": 1, "('shown', 1.0)": 1, "('embroideri', 1.0)": 1, "('bodysuit', 1.0)": 1, "('close-fit', 1.0)": 1, "('front', 1.0)": 1, "('flap', 1.0)": 1, "('long-sleev', 1.0)": 2, "('februari', 1.0)": 1, "('15', 1.0)": 1, "('novemb', 1.0)": 1, "('17', 1.0)": 1, "('though', 1.0)": 1, "('provinc', 1.0)": 2, "('=)', 1.0)": 1, "('linen', 1.0)": 1, "('xl', 1.0)": 3, "('appli', 1.0)": 4, "(\"people'\", 1.0)": 1, "('opinion', 1.0)": 1, "('incens', 1.0)": 1, "('amaz', 1.0)": 4, "('supplier', 1.0)": 2, "('manufactur', 1.0)": 2, "('seller', 1.0)": 3, "('e-commerc', 1.0)": 2, "('platform', 1.0)": 2, "('carrier', 1.0)": 2, "('illustr', 1.0)": 1, "('surpris', 1.0)": 1, "('sweet', 1.0)": 1, "('heavi', 1.0)": 2, "('1m55', 1.0)": 1, "('😅', 1.0)": 2, "('compani', 1.0)": 2, "('definit', 1.0)": 4, "(\"cardina'\", 1.0)": 1, "('choic', 1.0)": 1, "('eleg', 1.0)": 2, "('offic', 1.0)": 1, "('ladi', 1.0)": 1, "('thousand', 1.0)": 1, "('wrap', 1.0)": 1, "('shiper', 1.0)": 1, "('exceed', 1.0)": 1, "('code', 1.0)": 3, "('78cm', 1.0)": 1, "('64kg', 1.0)": 1, "('xxl', 1.0)": 2, "('1m72', 1.0)": 1, "('urgent', 1.0)": 1, "('express', 1.0)": 1, "('minut', 1.0)": 1, "('52', 1.0)": 2, "('morn', 1.0)": 1, "('lsau', 1.0)": 1, "('extra', 1.0)": 1, "('tv', 1.0)": 1, "('99k', 1.0)": 1, "('luck', 1.0)": 1, "('polo', 1.0)": 2, "('sportswear', 1.0)": 1, "('liter', 1.0)": 1, "('♡', 1.0)": 1, "('😄', 1.0)": 2, "('younger', 1.0)": 2, "('heard', 1.0)": 2, "('160k', 1.0)": 1, "('1m62', 1.0)": 1, "('63kg', 1.0)": 1, "('firmli', 1.0)": 1, "('11/11', 1.0)": 1, "('arriv', 1.0)": 1, "('two', 1.0)": 3, "('300k', 1.0)": 2, "('term', 1.0)": 2, "('aesthet', 1.0)": 2, "('beyond', 1.0)": 2, "('1245790', 1.0)": 2, "(';/', 1.0)": 2, "('scholar', 1.0)": 2, "('plow', 1.0)": 2, "('land', 1.0)": 2, "('tear', 1.0)": 2, "('local', 1.0)": 2, "('mom', 1.0)": 2, "('gone', 1.0)": 2, "('make', 1.0)": 4, "('ga', 1.0)": 1, "('mileag', 1.0)": 1, "('\\u200b', 1.0)": 2, "('68kg', 1.0)": 2, "('mac', 1.0)": 1, "('2xl', 1.0)": 1, "('130k', 1.0)": 1, "('😎', 1.0)": 1, "('emot', 1.0)": 1, "('dent', 1.0)": 1, "('prove', 1.0)": 1, "('transport', 1.0)": 1, "('lift', 1.0)": 1, "('egg', 1.0)": 1, "('caught', 1.0)": 1, "('everyth', 1.0)": 1, "('excit', 1.0)": 1, "('experi', 1.0)": 1, "('tire', 1.0)": 1, "('distanc', 1.0)": 1, "('shortest', 1.0)": 1, "('possibl', 1.0)": 1, "('68', 1.0)": 1, "('sympath', 1.0)": 2, "('th', 1.0)": 1, "('left', 1.0)": 1, "('kkk', 1.0)": 1, "('unpack', 1.0)": 1, "('visibl', 1.0)": 1, "('plain', 1.0)": 1, "('sloppi', 1.0)": 1, "('fishskin', 1.0)": 1, "('w', 1.0)": 2, "('nylon', 1.0)": 1, "('blend', 1.0)": 1, "('housework', 1.0)": 1, "('sister', 1.0)": 1, "('eat', 1.0)": 1, "('surviv', 1.0)": 1, "('incid', 1.0)": 1, "('happen', 1.0)": 1, "('pattern', 1.0)": 1, "('mya', 1.0)": 1, "('cheaper', 1.0)": 2, "('origin', 1.0)": 1, "('impecc', 1.0)": 1, "('unrel', 1.0)": 2, "('lắm', 1.0)": 1, "('nha', 1.0)": 1, "('7', 1.0)": 1, "('9', 1.0)": 1, "('q', 1.0)": 1, "('e', 1.0)": 1, "('r', 1.0)": 1, "('u', 1.0)": 1, "('p', 1.0)": 1, "('f', 1.0)": 1, "('g', 1.0)": 1, "('h', 1.0)": 1, "('j', 1.0)": 1, "('z', 1.0)": 1, "('x', 1.0)": 1, "('c', 1.0)": 1, "('v', 1.0)": 1, "('b', 1.0)": 1, "('n', 1.0)": 1, "('1m70', 1.0)": 1, "('brown', 1.0)": 4, "('reduc', 1.0)": 1, "('increas', 1.0)": 1, "('ancestor', 1.0)": 1, "('credibl', 1.0)": 1, "('bluish', 1.0)": 1, "('green', 1.0)": 1, "('honeycomb', 1.0)": 3, "('tailor', 1.0)": 1, "('knee', 1.0)": 1, "('consist', 1.0)": 2, "('logo', 1.0)": 1, "('50k', 1.0)": 1, "('stubborn', 1.0)": 1, "('1m66', 1.0)": 1, "('56kg', 1.0)": 1, "('took', 1.0)": 2, "('1m63', 1.0)": 1, "('58kg', 1.0)": 1, "('collar', 1.0)": 1, "('sweatshirt', 1.0)": 1, "('white', 1.0)": 3, "('trim', 1.0)": 2, "('sever', 1.0)": 1, "('enough', 1.0)": 1, "('sorri', 1.0)": 2, "('nma', 1.0)": 1, "('🫨', 1.0)": 2, "('faster', 1.0)": 1, "('9k', 1.0)": 1, "('fish', 1.0)": 1, "('condit', 1.0)": 1, "('wow', 1.0)": 2, "('palett', 1.0)": 1, "('gold', 1.0)": 1, "('glitter', 1.0)": 1, "('sparkl', 1.0)": 1, "('bore', 1.0)": 2, "('grandmoth', 1.0)": 1, "('grandfath', 1.0)": 1, "('40k', 1.0)": 3, "('2c', 1.0)": 1, "('stay', 1.0)": 1, "('road', 1.0)": 1, "('dull', 1.0)": 1, "('okilaaa', 1.0)": 1, "('word', 1.0)": 2, "('cart', 1.0)": 1, "('held', 1.0)": 1, "('etc', 1.0)": 1, "('kept', 1.0)": 1, "('embarrass', 1.0)": 1, "('sold', 1.0)": 1, "('third', 1.0)": 1, "('😏', 1.0)": 1, "('🍭', 1.0)": 1, "('🐕', 1.0)": 1, "('🐌', 1.0)": 1, "('🐦', 1.0)": 1, "('🤬', 1.0)": 1, "('🥕', 1.0)": 1, "('🔊', 1.0)": 1, "('boot', 1.0)": 1, "('tomorrow', 1.0)": 2, "('cafe', 1.0)": 2, "('walk', 1.0)": 1, "('state', 1.0)": 1, "('prepar', 1.0)": 1, "('balab', 1.0)": 1, "('success', 1.0)": 1, "('milk', 1.0)": 1, "('tea', 1.0)": 1, "('father', 1.0)": 1, "('75cm', 1.0)": 1, "('77kg', 1.0)": 1, "('secur', 1.0)": 1, "('respond', 1.0)": 1, "('bed', 1.0)": 1, "('coordin', 1.0)": 1, "('flaw', 1.0)": 1, "('8/', 1.0)": 1, "('haizz', 1.0)": 1, "('medium-s', 1.0)": 1, "('today', 1.0)": 1, "('chang', 0.0)": 13, "('cmt', 0.0)": 1, "('increas', 0.0)": 1, "('1', 0.0)": 36, "('size', 0.0)": 91, "('pleas', 0.0)": 9, "('like', 0.0)": 87, "('want', 0.0)": 17, "('phone', 0.0)": 4, "('go', 0.0)": 10, "('2', 0.0)": 23, "('thick', 0.0)": 9, "('elast', 0.0)": 15, "('zipper', 0.0)": 2, "('bag', 0.0)": 8, "('1m65', 0.0)": 1, "('..', 0.0)": 6, "('55kg', 0.0)": 1, "('fit', 0.0)": 11, "('xl', 0.0)": 17, "('pant', 0.0)": 141, "('everi', 0.0)": 2, "('time', 0.0)": 53, "('small', 0.0)": 34, "('messag', 0.0)": 12, "('shop', 0.0)": 130, "('exchang', 0.0)": 7, "('larger', 0.0)": 2, "('repli', 0.0)": 10, "('bad', 0.0)": 88, "('busi', 0.0)": 17, "('pictur', 0.0)": 49, "('receipt', 0.0)": 1, "('coin', 0.0)": 2, "('quan', 0.0)": 2, "('simpl', 0.0)": 1, "('ok', 0.0)": 15, "('...', 0.0)": 27, "(\"i'v\", 0.0)": 6, "('bought', 0.0)": 49, "('mani', 0.0)": 9, "('fabric', 0.0)": 124, "('feel', 0.0)": 13, "('bit', 0.0)": 29, "('thinner', 0.0)": 3, "('last', 0.0)": 7, "('suffer', 0.0)": 1, "('dark', 0.0)": 9, "('circl', 0.0)": 2, "('eye', 0.0)": 4, "('get', 0.0)": 19, "('treatment', 0.0)": 2, "('right', 0.0)": 7, "('away', 0.0)": 8, "('stress', 0.0)": 1, "('terribl', 0.0)": 6, "('born', 0.0)": 1, "('type', 0.0)": 3, "('problem', 0.0)": 6, "('sleep', 0.0)": 5, "('earli', 0.0)": 1, "('also', 0.0)": 15, "('caus', 0.0)": 3, "('much', 0.0)": 14, "('alway', 0.0)": 4, "('black', 0.0)": 29, "('😞', 0.0)": 1, "('look', 0.0)": 46, "('unsightli', 0.0)": 1, "('tri', 0.0)": 3, "('buy', 0.0)": 89, "('cream', 0.0)": 2, "('appli', 0.0)": 1, "('work', 0.0)": 3, "('stop', 0.0)": 4, "('doctor', 0.0)": 1, "('determin', 0.0)": 1, "('cure', 0.0)": 1, "('peac', 0.0)": 1, "('mind', 0.0)": 3, "('luckili', 0.0)": 3, "('friend', 0.0)": 3, "('introduc', 0.0)": 1, "('dr', 0.0)": 1, "(\"nhung'\", 0.0)": 1, "('clinic', 0.0)": 1, "('result', 0.0)": 1, "('month', 0.0)": 3, "('consid', 0.0)": 12, "('complet', 0.0)": 8, "('success', 0.0)": 1, "('anyon', 0.0)": 4, "('still', 0.0)": 26, "('immedi', 0.0)": 1, "('qualiti', 0.0)": 69, "('qc', 0.0)": 1, "('number', 0.0)": 2, "('kg', 0.0)": 8, "('order', 0.0)": 70, "('deduct', 0.0)": 3, "('amount', 0.0)": 1, "('hug', 0.0)": 1, "(\"that'\", 0.0)": 3, "('wide', 0.0)": 6, "('30kg', 0.0)": 1, "('back', 0.0)": 18, "('tight', 0.0)": 20, "('cheap', 0.0)": 25, "('beauti', 0.0)": 13, "('blow', 0.0)": 1, "('bottom', 0.0)": 3, "('line', 0.0)": 4, "('thin', 0.0)": 114, "('thicker', 0.0)": 2, "('product', 0.0)": 66, "('would', 0.0)": 11, "('great', 0.0)": 1, "('buyer', 0.0)": 5, "('choos', 0.0)": 4, "('neat', 0.0)": 1, "('worn', 0.0)": 8, "('deliv', 0.0)": 60, "('quickli', 0.0)": 3, "('3xl', 0.0)": 8, "('76', 0.0)": 1, "('stamp', 0.0)": 1, "('usual', 0.0)": 3, "('wear', 0.0)": 57, "('2xl', 0.0)": 6, "('good', 0.0)": 72, "('leg', 0.0)": 1, "('gener', 0.0)": 11, "('mix', 0.0)": 2, "('quit', 0.0)": 14, "('give', 0.0)": 8, "('4', 0.0)": 6, "('star', 0.0)": 18, "('slim', 0.0)": 1, "('swim', 0.0)": 1, "('trunk', 0.0)": 1, "('xxl', 0.0)": 3, "('whoever', 0.0)": 1, "('rememb', 0.0)": 1, "('incorrect', 0.0)": 4, "('deliveri', 0.0)": 25, "('receiv', 0.0)": 44, "('bore', 0.0)": 19, "('l', 0.0)": 10, "('materi', 0.0)": 32, "('normal', 0.0)": 9, "('hot', 0.0)": 30, "('cool', 0.0)": 13, "('advertis', 0.0)": 6, "('price', 0.0)": 38, "('thing', 0.0)": 6, "('crap', 0.0)": 4, "('cold', 0.0)": 3, "('accord', 0.0)": 5, "('chart', 0.0)": 1, "('66-71', 0.0)": 1, "('40-50', 0.0)": 2, "('disappoint', 0.0)": 46, "('even', 0.0)": 21, "('though', 0.0)": 8, "('taken', 0.0)": 1, "('largest', 0.0)": 1, "('make', 0.0)": 10, "('lower', 0.0)": 1, "('bodi', 0.0)": 3, "('stick', 0.0)": 2, "('correct', 0.0)": 6, "('color', 0.0)": 72, "('standard', 0.0)": 5, "('shape', 0.0)": 12, "('sure', 0.0)": 1, "('clearli', 0.0)": 2, "('state', 0.0)": 1, "('kilogram', 0.0)": 1, "('76-83', 0.0)": 1, "('someth', 0.0)": 6, "('loss', 0.0)": 1, "('understand', 0.0)": 1, "('purpos', 0.0)": 2, "('write', 0.0)": 1, "('wrong', 0.0)": 33, "('poor', 0.0)": 20, "('easili', 0.0)": 3, "('fall', 0.0)": 2, "('apart', 0.0)": 3, "('3', 0.0)": 21, "('compens', 0.0)": 3, "('sew', 0.0)": 5, "('sturdi', 0.0)": 1, "('style', 0.0)": 6, "('nice', 0.0)": 6, "('short', 0.0)": 25, "('bunch', 0.0)": 3, "('one', 0.0)": 23, "('side', 0.0)": 3, "('thread', 0.0)": 27, "('green', 0.0)": 3, "(':)', 0.0)": 12, "('two', 0.0)": 5, "('hole', 0.0)": 5, "('pocket', 0.0)": 13, "('sop', 0.0)": 3, "('shoe', 0.0)": 1, "('okay', 0.0)": 9, "('think', 0.0)": 7, "('peopl', 0.0)": 14, "('rough', 0.0)": 2, "('fraudul', 0.0)": 1, "('charg', 0.0)": 2, "('send', 0.0)": 8, "('call', 0.0)": 2, "('answer', 0.0)": 6, "('support', 0.0)": 5, "('smaller', 0.0)": 3, "('ask', 0.0)": 12, "('return', 0.0)": 10, "('ignor', 0.0)": 1, "('custom', 0.0)": 24, "('shown', 0.0)": 5, "('howev', 0.0)": 5, "('weigh', 0.0)": 3, "('65kg', 0.0)": 1, "('chose', 0.0)": 1, "(\"shop'\", 0.0)": 9, "('instruct', 0.0)": 2, "('61-68', 0.0)": 1, "('text', 0.0)": 17, "('replac', 0.0)": 1, "('saw', 0.0)": 9, "('respond', 0.0)": 13, "('nhu', 0.0)": 1, "('lok', 0.0)": 1, "('way', 0.0)": 7, "('differ', 0.0)": 30, "('xxxl', 0.0)": 1, "('80kg', 0.0)": 2, "('82kg', 0.0)": 1, "('70kg', 0.0)": 1, "('60kg', 0.0)": 2, "('nephew', 0.0)": 1, "(\"can't\", 0.0)": 14, "('help', 0.0)": 2, "('come', 0.0)": 12, "('plu', 0.0)": 2, "('45', 0.0)": 1, "('50', 0.0)": 3, "('year', 0.0)": 2, "('old', 0.0)": 7, "('tailor', 0.0)": 1, "('worth', 0.0)": 17, "('money', 0.0)": 24, "('care', 0.0)": 10, "('packag', 0.0)": 5, "('fast', 0.0)": 7, "('averag', 0.0)": 1, "('long', 0.0)": 21, "('shop.oi', 0.0)": 1, "('print', 0.0)": 6, "('logo', 0.0)": 1, "('stripe', 0.0)": 2, "('probabl', 0.0)": 10, "('wash', 0.0)": 19, "('lazi', 0.0)": 2, "('tie', 0.0)": 1, "('lace', 0.0)": 2, "('photo', 0.0)": 18, "('whip', 0.0)": 1, "('open', 0.0)": 8, "('hidden', 0.0)": 1, "('strap', 0.0)": 2, "('insid', 0.0)": 7, "('put', 0.0)": 4, "('noth', 0.0)": 2, "('complain', 0.0)": 2, "('needl', 0.0)": 1, "('cm', 0.0)": 1, "('stitch', 0.0)": 5, "('spars', 0.0)": 1, "('torn', 0.0)": 21, "('rub', 0.0)": 2, "('overlock', 0.0)": 1, "('anymor', 0.0)": 3, "('32', 0.0)": 1, "('78', 0.0)": 1, "('ident', 0.0)": 3, "('white', 0.0)": 20, "('dirti', 0.0)": 11, "('yellow', 0.0)": 4, "('spot', 0.0)": 2, "('owner', 0.0)": 2, "('pretti', 0.0)": 2, "('sewn', 0.0)": 6, "('faulti', 0.0)": 2, "('bind', 0.0)": 1, "('ugli', 0.0)": 26, "('bulg', 0.0)": 1, "('model', 0.0)": 10, "('blue', 0.0)": 15, "('nicer', 0.0)": 1, "('post', 0.0)": 5, "('embroideri', 0.0)": 1, "('press', 0.0)": 3, "('pay', 0.0)": 11, "('attent', 0.0)": 7, "('thought', 0.0)": 12, "(\"there'\", 0.0)": 4, "('left', 0.0)": 3, "(\"i'm\", 0.0)": 21, "('68k', 0.0)": 1, "('manufactur', 0.0)": 1, "('unsatisfi', 0.0)": 3, "('item', 0.0)": 15, "('weight', 0.0)": 1, "('tini', 0.0)": 4, "('front', 0.0)": 1, "('machin', 0.0)": 2, "('sloppi', 0.0)": 5, "('motherfuck', 0.0)": 1, "('scammer', 0.0)": 2, "('59kg', 0.0)": 1, "('1.7', 0.0)": 1, "('tall', 0.0)": 1, "('satisfi', 0.0)": 12, "('never', 0.0)": 9, "('scratch', 0.0)": 1, "('hahaha', 0.0)": 1, "(\"men'\", 0.0)": 4, "('sport', 0.0)": 2, "('zip', 0.0)": 1, "('said', 0.0)": 3, "('57', 0.0)": 1, "('son', 0.0)": 1, "('sad', 0.0)": 6, "('leftov', 0.0)": 1, "('light', 0.0)": 1, "('gray', 0.0)": 13, "('week', 0.0)": 2, "('automat', 0.0)": 1, "('cancel', 0.0)": 4, "('lost', 0.0)": 2, "('reput', 0.0)": 6, "('stock', 0.0)": 3, "('let', 0.0)": 3, "('know', 0.0)": 18, "('match', 0.0)": 8, "('grape', 0.0)": 1, "('mention', 0.0)": 2, "('80', 0.0)": 1, "('85', 0.0)": 1, "('85k', 0.0)": 1, "('knife', 0.0)": 1, "('without', 0.0)": 7, "('crown', 0.0)": 1, "('shirt', 0.0)": 60, "('miss', 0.0)": 9, "('first', 0.0)": 17, "('season', 0.0)": 1, "('seam', 0.0)": 15, "('excess', 0.0)": 8, "('everywher', 0.0)": 1, "('sweat', 0.0)": 3, "('absorb', 0.0)": 4, "('promis', 0.0)": 1, "('tet', 0.0)": 2, "('respons', 0.0)": 6, "('trustworthi', 0.0)": 1, "('purchas', 0.0)": 6, "('expect', 0.0)": 10, "('74-80', 0.0)": 1, "('k', 0.0)": 3, "('describ', 0.0)": 2, "('kilo', 0.0)": 1, "('visit', 0.0)": 1, "('second', 0.0)": 7, "('hhh', 0.0)": 1, "('🙄', 0.0)": 1, "('63kg', 0.0)": 1, "('74', 0.0)": 1, "('take', 0.0)": 12, "('note', 0.0)": 4, "('hope', 0.0)": 6, "('resolv', 0.0)": 5, "('refund', 0.0)": 5, "('sell', 0.0)": 8, "('regular', 0.0)": 1, "('throw', 0.0)": 5, "('someon', 0.0)": 3, "('new', 0.0)": 2, "('store', 0.0)": 7, "('clean', 0.0)": 5, "('happen', 0.0)": 1, "('oil', 0.0)": 1, "('hardli', 0.0)": 1, "('abl', 0.0)": 4, "('unhappi', 0.0)": 1, "('seller', 0.0)": 3, "('properli', 0.0)": 1, "('creas', 0.0)": 1, "('heart', 0.0)": 1, "('sold', 0.0)": 2, "('sise', 0.0)": 1, "('cut', 0.0)": 2, "('label', 0.0)": 3, "('tell', 0.0)": 2, "('twice', 0.0)": 1, "('trust', 0.0)": 6, "('stone', 0.0)": 1, "('anoth', 0.0)": 9, "('neck', 0.0)": 3, "('ruffl', 0.0)": 1, "('could', 0.0)": 4, "('solv', 0.0)": 1, "('sever', 0.0)": 3, "('well', 0.0)": 2, "('ship', 0.0)": 9, "(\"friend'\", 0.0)": 1, "('hous', 0.0)": 2, "('ink', 0.0)": 2, "('outer', 0.0)": 1, "('avoid', 0.0)": 3, "('red', 0.0)": 3, "('plain', 0.0)": 2, "('incorrectli', 0.0)": 1, "('rim', 0.0)": 1, "('tatter', 0.0)": 2, "('true', 0.0)": 7, "('descript', 0.0)": 16, "('unlik', 0.0)": 2, "('piec', 0.0)": 1, "('paper', 0.0)": 4, "('everyon', 0.0)": 9, "('scam', 0.0)": 2, "('sent', 0.0)": 11, "('genuin', 0.0)": 1, "('rate', 0.0)": 7, "('fake', 0.0)": 6, "('4xl', 0.0)": 1, "('definit', 0.0)": 3, "('extrem', 0.0)": 10, "('say', 0.0)": 9, "('trash', 0.0)": 3, "('anywher', 0.0)": 1, "('wast', 0.0)": 11, "('5', 0.0)": 3, "('centimet', 0.0)": 1, "('shorter', 0.0)": 1, "('stupid', 0.0)": 1, "('silip', 0.0)": 1, "('broken', 0.0)": 6, "('longer', 0.0)": 3, "('sighz', 0.0)": 2, "('expens', 0.0)": 5, "('tube', 0.0)": 1, "('accept', 0.0)": 7, "('allow', 0.0)": 2, "('set', 0.0)": 56, "('pink', 0.0)": 2, "('10', 0.0)": 1, "('day', 0.0)": 8, "('matter', 0.0)": 2, "('peel', 0.0)": 2, "('prais', 0.0)": 1, "('took', 0.0)": 7, "('design', 0.0)": 4, "('free', 0.0)": 2, "('arriv', 0.0)": 1, "('rag', 0.0)": 5, "('high', 0.0)": 4, "('school', 0.0)": 2, "('girl', 0.0)": 2, "('flatter', 0.0)": 1, "('ladi', 0.0)": 3, "('countrysid', 0.0)": 2, "('spend', 0.0)": 4, "('ba', 0.0)": 2, "('bye', 0.0)": 1, "('poorli', 0.0)": 3, "('made', 0.0)": 4, "('pajama', 0.0)": 2, "('grandmoth', 0.0)": 1, "('wore', 0.0)": 5, "('granni', 0.0)": 1, "('indescrib', 0.0)": 1, "('mother', 0.0)": 8, "('lose', 0.0)": 3, "('brand', 0.0)": 2, "('nonsens', 0.0)": 2, "('exactli', 0.0)": 4, "('shortag', 0.0)": 2, "('subject', 0.0)": 1, "('record', 0.0)": 2, "('video', 0.0)": 1, "('edit', 0.0)": 1, "('comment', 0.0)": 2, "('check', 0.0)": 6, "('wrinkl', 0.0)": 3, "(\"i'll\", 0.0)": 3, "('talk', 0.0)": 2, "('see', 0.0)": 11, "('bother', 0.0)": 7, "(\"women'\", 0.0)": 3, "('seem', 0.0)": 3, "(\"i'd\", 0.0)": 1, "('rather', 0.0)": 1, "('towel', 0.0)": 1, "('comfort', 0.0)": 1, "('garbag', 0.0)": 1, "('lot', 0.0)": 18, "('extra', 0.0)": 7, "('realli', 0.0)": 14, "('dissatisfi', 0.0)": 2, "('wait', 0.0)": 1, "('half', 0.0)": 1, "('super', 0.0)": 6, "('layer', 0.0)": 5, "('intern', 0.0)": 1, "('wors', 0.0)": 2, "('vietnames', 0.0)": 1, "('big', 0.0)": 9, "('loos', 0.0)": 14, "('difficult', 0.0)": 2, "('coordin', 0.0)": 1, "('cloth', 0.0)": 27, "('awkward', 0.0)": 1, "('obvious', 0.0)": 3, "('facebook', 0.0)": 1, "('page', 0.0)": 1, "('🥹', 0.0)": 1, "('5xl', 0.0)": 1, "(\"they'r\", 0.0)": 3, "('sister', 0.0)": 2, "('sat', 0.0)": 1, "('laugh', 0.0)": 1, "('irrespons', 0.0)": 3, "('person', 0.0)": 4, "('rain', 0.0)": 2, "('leaf', 0.0)": 2, "('recommend', 0.0)": 3, "('defect', 0.0)": 3, "('shini', 0.0)": 1, "('leprosi', 0.0)": 1, "('resembl', 0.0)": 1, "('dare', 0.0)": 4, "('slightli', 0.0)": 2, "('silveri', 0.0)": 1, "('cc', 0.0)": 2, "('close', 0.0)": 2, "('perfect', 0.0)": 1, "('giao', 0.0)": 1, "('steep', 0.0)": 1, "('compar', 0.0)": 4, "('slow', 0.0)": 1, "('unsatisfactori', 0.0)": 1, "('smear', 0.0)": 1, "('90k', 0.0)": 2, "('better', 0.0)": 4, "('0đ', 0.0)": 1, "('ridicul', 0.0)": 1, "('lie', 0.0)": 1, "('2-3', 0.0)": 1, "('139k', 0.0)": 1, "('shope', 0.0)": 4, "('mall', 0.0)": 3, "('turn', 0.0)": 2, "('sketchi', 0.0)": 1, "('uncut', 0.0)": 1, "('imag', 0.0)": 1, "('form', 0.0)": 3, "('fade', 0.0)": 2, "('eras', 0.0)": 1, "('fix', 0.0)": 1, "('notic', 0.0)": 2, "('ye', 0.0)": 1, "('unprocess', 0.0)": 1, "('soak', 0.0)": 1, "('water', 0.0)": 1, "('deterg', 0.0)": 1, "('speak', 0.0)": 1, "('inappropri', 0.0)": 1, "('stain', 0.0)": 3, "('accident', 0.0)": 1, "('click', 0.0)": 1, "('larg', 0.0)": 2, "('found', 0.0)": 6, "('length', 0.0)": 2, "('whole', 0.0)": 4, "('see-through', 0.0)": 4, "('spread', 0.0)": 1, "('part', 0.0)": 2, "('\\u200b', 0.0)": 2, "('honest', 0.0)": 2, "('read', 0.0)": 2, "('card', 0.0)": 1, "('itchi', 0.0)": 1, "('scari', 0.0)": 1, "('scare', 0.0)": 2, "('warn', 0.0)": 1, "('corner', 0.0)": 1, "('❌', 0.0)": 1, "('reason', 0.0)": 1, "('issu', 0.0)": 1, "('sale', 0.0)": 6, "('method', 0.0)": 1, "('incred', 0.0)": 1, "('guess', 0.0)": 1, "('summer', 0.0)": 4, "('truth', 0.0)": 1, "('beig', 0.0)": 1, "('gift', 0.0)": 8, "('credit', 0.0)": 1, "('substanc', 0.0)": 1, "('enter', 0.0)": 1, "('mean', 0.0)": 1, "('prepar', 0.0)": 1, "('😡', 0.0)": 5, "('🖕', 0.0)": 1, "('cannot', 0.0)": 3, "('guarante', 0.0)": 1, "('feedback', 0.0)": 2, "('mistak', 0.0)": 2, "('three', 0.0)": 1, "('knive', 0.0)": 1, "('complic', 0.0)": 1, "('enthusiast', 0.0)": 3, "('stand', 0.0)": 2, "('😭', 0.0)": 6, "('smart', 0.0)": 1, "('unaccept', 0.0)": 5, "('pair', 0.0)": 6, "('whose', 0.0)": 1, "('yet', 0.0)": 1, "('careless', 0.0)": 4, "('trl', 0.0)": 1, "('twist', 0.0)": 1, "('hem', 0.0)": 3, "('written', 0.0)": 1, "(\"shirt'\", 0.0)": 3, "('cleanli', 0.0)": 1, "('strang', 0.0)": 1, "('shipper', 0.0)": 1, "('🤙🏻', 0.0)": 1, "('experi', 0.0)": 2, "('👎', 0.0)": 3, "('nt', 0.0)": 1, "('fraud', 0.0)": 1, "('anyth', 0.0)": 3, "('instead', 0.0)": 2, "('horribl', 0.0)": 1, "('fluf', 0.0)": 1, "('pick', 0.0)": 1, "('dust', 0.0)": 1, "('chestnut', 0.0)": 1, "('reveal', 0.0)": 4, "('entir', 0.0)": 1, "('🙂', 0.0)": 2, "('nearli', 0.0)": 1, "('plastic', 0.0)": 1, "('waterproof', 0.0)": 1, "('secret', 0.0)": 3, "('minu', 0.0)": 1, "('gave', 0.0)": 4, "('list', 0.0)": 1, "('appreci', 0.0)": 1, "('review', 0.0)": 1, "('includ', 0.0)": 1, "('11', 0.0)": 1, "('may', 0.0)": 2, "('uncomfort', 0.0)": 4, "('fine', 0.0)": 1, "('temporari', 0.0)": 1, "('brown', 0.0)": 5, "('prettier', 0.0)": 1, "('rustic', 0.0)": 3, "('home', 0.0)": 4, "('show', 0.0)": 2, "('figur', 0.0)": 1, "('find', 0.0)": 1, "('warm', 0.0)": 1, "('boy', 0.0)": 1, "('z', 0.0)": 2, "('bhajqhbskouh', 0.0)": 1, "('sbhjkjkklbn', 0.0)": 1, "('kihqgqyhnzmwlp', 0.0)": 1, "('3x', 0.0)": 1, "('stomach', 0.0)": 1, "('suitabl', 0.0)": 5, "('weather', 0.0)": 1, "(':(', 0.0)": 2, "('got', 0.0)": 3, "('soon', 0.0)": 2, "('hic', 0.0)": 2, "('real', 0.0)": 1, "('life', 0.0)": 2, "('reduc', 0.0)": 1, "('pack', 0.0)": 1, "('singl', 0.0)": 2, "('stiff', 0.0)": 1, "('next', 0.0)": 2, "('place', 0.0)": 3, "('statu', 0.0)": 1, "('onlin', 0.0)": 1, "('lack', 0.0)": 1, "('6', 0.0)": 1, "('remain', 0.0)": 2, "('leav', 0.0)": 5, "('puppi', 0.0)": 1, "('shut', 0.0)": 1, "('angri', 0.0)": 1, "('kneel', 0.0)": 1, "('bow', 0.0)": 1, "('🙌🏻', 0.0)": 1, "('opinion', 0.0)": 1, "('goe', 0.0)": 1, "('togeth', 0.0)": 2, "('depend', 0.0)": 1, "('staff', 0.0)": 1, "('handl', 0.0)": 1, "('bank', 0.0)": 1, "('stay', 0.0)": 1, "('silent', 0.0)": 1, "('valu', 0.0)": 1, "('advis', 0.0)": 4, "('necklin', 0.0)": 1, "('unsecur', 0.0)": 1, "('crotch', 0.0)": 1, "('sleev', 0.0)": 3, "('pull', 0.0)": 1, "('armpit', 0.0)": 1, "('soft', 0.0)": 3, "('fray', 0.0)": 3, "('skirt', 0.0)": 1, "('fuzzi', 0.0)": 2, "('word', 0.0)": 2, "('rest', 0.0)": 2, "('impress', 0.0)": 1, "('unravel', 0.0)": 1, "('hand', 0.0)": 5, "('enough', 0.0)": 1, "('upon', 0.0)": 1, "('tuck', 0.0)": 2, "('messi', 0.0)": 1, "('outsid', 0.0)": 8, "('darker', 0.0)": 1, "('autumn', 0.0)": 1, "('45kg', 0.0)": 1, "('😇', 0.0)": 1, "('becom', 0.0)": 1, "('fed', 0.0)": 1, "('baggi', 0.0)": 1, "('🥲', 0.0)": 2, "('almost', 0.0)": 1, "('underwear', 0.0)": 2, "('obviou', 0.0)": 1, "('shoppe', 0.0)": 1, "('reed', 0.0)": 1, "('ahhh', 0.0)": 1, "('disillus', 0.0)": 1, "('prior', 0.0)": 1, "('arbitrarili', 0.0)": 1, "('thrown', 0.0)": 1, "('hate', 0.0)": 1, "('servic', 0.0)": 4, "('attitud', 0.0)": 1, "('deserv', 0.0)": 2, "('spent', 0.0)": 1, "('100k', 0.0)": 3, "('nx', 0.0)": 1, "('contact', 0.0)": 1, "('sweatshirt', 0.0)": 1, "('cotton', 0.0)": 2, "('lastli', 0.0)": 1, "('sampl', 0.0)": 8, "('told', 0.0)": 2, "('came', 0.0)": 1, "('book', 0.0)": 1, "('els', 0.0)": 1, "('ruin', 0.0)": 1, "('waistband', 0.0)": 1, "(\"baby'\", 0.0)": 1, "('ao', 0.0)": 1, "('dai', 0.0)": 1, "(\"man'\", 0.0)": 1, "('milk', 0.0)": 1, "('sorri', 0.0)": 1, "('dress', 0.0)": 1, "('1m58', 0.0)": 1, "('40kg', 0.0)": 1, "('advic', 0.0)": 1, "('felt', 0.0)": 6, "('fiber', 0.0)": 1, "('flew', 0.0)": 1, "('need', 0.0)": 2, "('sinc', 0.0)": 2, "('night', 0.0)": 1, "('least', 0.0)": 1, "('dhejdkcjkđbdbkxodbdbdksichdbebfj', 0.0)": 1, "('stuck', 0.0)": 1, "('votiv', 0.0)": 1, "('dedic', 0.0)": 1, "('paid', 0.0)": 1, "('request', 0.0)": 1, "(\"store'\", 0.0)": 1, "('wrongli', 0.0)": 1, "('ib', 0.0)": 1, "('cup', 0.0)": 2, "('rep', 0.0)": 1, "('mayb', 0.0)": 1, "('😢', 0.0)": 1, "('j', 0.0)": 1, "('mistakenli', 0.0)": 1, "('numb', 0.0)": 1, "('mine', 0.0)": 1, "('rice', 0.0)": 3, "('bend', 0.0)": 1, "('huhu', 0.0)": 2, "('collar', 0.0)": 6, "('etc', 0.0)": 1, "('tear', 0.0)": 1, "('break', 0.0)": 1, "('unevenli', 0.0)": 1, "('wrap', 0.0)": 1, "('👹', 0.0)": 2, "('🤬', 0.0)": 2, "('vvv', 0.0)": 1, "('hang', 0.0)": 1, "('goat', 0.0)": 1, "('head', 0.0)": 1, "('dog', 0.0)": 1, "('meat', 0.0)": 1, "('cheesecloth', 0.0)": 1, "('critic', 0.0)": 1, "('cat', 0.0)": 1, "('vomit', 0.0)": 1, "('mouth', 0.0)": 1, "('seen', 0.0)": 2, "('moldi', 0.0)": 1, "('moreov', 0.0)": 1, "('unsuit', 0.0)": 1, "('alreadi', 0.0)": 1, "(\"dcd'\", 0.0)": 1, "('lol', 0.0)": 1, "('mail', 0.0)": 3, "('secur', 0.0)": 1, "('bright', 0.0)": 2, "('crumpl', 0.0)": 1, "('yellowish', 0.0)": 1, "('ivori', 0.0)": 2, "('opaqu', 0.0)": 2, "('overal', 0.0)": 4, "('discount', 0.0)": 1, "('210k', 0.0)": 2, "('origin', 0.0)": 1, "('cheat', 0.0)": 2, "('today', 0.0)": 2, "('went', 0.0)": 2, "('believ', 0.0)": 2, "('200k', 0.0)": 4, "('crook', 0.0)": 2, "('touch', 0.0)": 3, "('quantiti', 0.0)": 2, "('gentli', 0.0)": 2, "('fold', 0.0)": 3, "('dri', 0.0)": 3, "('dull', 0.0)": 2, "('unabl', 0.0)": 2, "('use', 0.0)": 3, "('silk', 0.0)": 4, "('market', 0.0)": 2, "('strongli', 0.0)": 2, "('data', 0.0)": 2, "('sheet', 0.0)": 2, "('waistlin', 0.0)": 2, "('50k', 0.0)": 3, "(\"shopmall'\", 0.0)": 2, "('beach', 0.0)": 1, "('shower', 0.0)": 1, "('pesticid', 0.0)": 1, "('pattern', 0.0)": 1, "('disgust', 0.0)": 2, "('low', 0.0)": 2, "('haizz', 0.0)": 1, "('batch', 0.0)": 1, "('tip', 0.0)": 1, "('clear', 0.0)": 1, "('sticki', 0.0)": 1, "('done', 0.0)": 1, "('street', 0.0)": 2, "('absolut', 0.0)": 1, "('camera', 0.0)": 1, "('brighter', 0.0)": 1, "('previou', 0.0)": 1, "('littl', 0.0)": 1, "('everyth', 0.0)": 1, "('possibl', 0.0)": 1, "('swear', 0.0)": 2, "('internet', 0.0)": 2, "('appear', 0.0)": 2, "('tiktok', 0.0)": 2, "('frustrat', 0.0)": 1, "('mesh', 0.0)": 1, "('pale', 0.0)": 1, "('drown', 0.0)": 1, "('skin', 0.0)": 1, "('thank', 0.0)": 2, "('😓', 0.0)": 2, "('scatter', 0.0)": 1, "('thinli', 0.0)": 1, "('‼', 0.0)": 6, "('️', 0.0)": 6, "('sellabl', 0.0)": 1, "('29k', 0.0)": 1, "('dusti', 0.0)": 1, "('respect', 0.0)": 1, "('carelessli', 0.0)": 1, "('lucki', 0.0)": 1, "('👎🏻', 0.0)": 3, "('fli', 0.0)": 1, "('wind', 0.0)": 1, "('rang', 0.0)": 1, "('desper', 0.0)": 1, "('deal', 0.0)": 1, "('compani', 0.0)": 1, "('mainli', 0.0)": 1, "('cardina', 0.0)": 1, "('improv', 0.0)": 1, "('rustl', 0.0)": 1, "('raini', 0.0)": 1, "('continu', 0.0)": 1, "('outfit', 0.0)": 3, "('😑', 0.0)": 2, "('assur', 0.0)": 1, "('otherwis', 0.0)": 1, "('full', 0.0)": 1, "('finish', 0.0)": 1, "('🤔', 0.0)": 1, "('kind', 0.0)": 2, "('…', 0.0)": 4, "('😐', 0.0)": 3, "('😩', 0.0)": 1, "('oh', 0.0)": 1, "('god', 0.0)": 1, "('sao', 0.0)": 1}