{"('fast', 1.0)": 187, "('deliveri', 1.0)": 192, "('care', 1.0)": 190, "('packag', 1.0)": 262, "('3rd', 1.0)": 3, "('time', 1.0)": 142, "('buy', 1.0)": 189, "('shop', 1.0)": 317, "('shope', 1.0)": 18, "('mall', 1.0)": 27, "('feel', 1.0)": 9, "('secur', 1.0)": 17, "('repli', 1.0)": 5, "('messag', 1.0)": 6, "('quickli', 1.0)": 100, "('enthusiast', 1.0)": 38, "('advic', 1.0)": 3, "('standard', 1.0)": 8, "('good', 1.0)": 255, "('cook', 1.0)": 18, "('delici', 1.0)": 172, "('meal', 1.0)": 3, "('everi', 1.0)": 7, "('famili', 1.0)": 27, "('today', 1.0)": 8, "('qualiti', 1.0)": 121, "('product', 1.0)": 204, "('bought', 1.0)": 111, "('mani', 1.0)": 57, "('price', 1.0)": 112, "('reason', 1.0)": 33, "('custom', 1.0)": 7, "('question', 1.0)": 2, "('first', 1.0)": 20, "('second', 1.0)": 8, "('cheap', 1.0)": 49, "('come', 1.0)": 11, "('back', 1.0)": 11, "('support', 1.0)": 89, "('bubbl', 1.0)": 2, "('wrap', 1.0)": 9, "('insid', 1.0)": 4, "('new', 1.0)": 44, "('date', 1.0)": 97, "('januari', 1.0)": 3, "('2021', 1.0)": 1, "('also', 1.0)": 15, "('assur', 1.0)": 23, "('excel', 1.0)": 5, "('rest', 1.0)": 21, "('super', 1.0)": 21, "('order', 1.0)": 43, "('yesterday', 1.0)": 7, "('receiv', 1.0)": 64, "('well', 1.0)": 14, "('deliv', 1.0)": 119, "('correct', 1.0)": 33, "('item', 1.0)": 18, "('5th', 1.0)": 1, "('satisfi', 1.0)": 25, "(\"shop'\", 1.0)": 5, "('5', 1.0)": 25, "('star', 1.0)": 21, "('thank', 1.0)": 57, "('continu', 1.0)": 44, "('next', 1.0)": 31, "('👍', 1.0)": 14, "('7th', 1.0)": 1, "('indisput', 1.0)": 2, "('still', 1.0)": 24, "(\"buyer'\", 1.0)": 1, "('6th', 1.0)": 1, "('quit', 1.0)": 42, "('probabl', 1.0)": 2, "('10', 1.0)": 10, "('design', 1.0)": 11, "('flavor', 1.0)": 52, "('fragrant', 1.0)": 21, "('describ', 1.0)": 19, "('shipper', 1.0)": 30, "('cheer', 1.0)": 6, "('cute', 1.0)": 9, "('ajinomoto', 1.0)": 10, "('msg', 1.0)": 29, "('indispens', 1.0)": 1, "('companion', 1.0)": 1, "('kitchen', 1.0)": 1, "('delic', 1.0)": 1, "('sweet', 1.0)": 14, "('tast', 1.0)": 36, "('make', 1.0)": 32, "('dish', 1.0)": 9, "('attract', 1.0)": 3, "('retain', 1.0)": 1, "('natur', 1.0)": 4, "('fine', 1.0)": 10, "('grain', 1.0)": 12, "('dissolv', 1.0)": 4, "('easi', 1.0)": 20, "('use', 1.0)": 101, "('genuin', 1.0)": 43, "('full', 1.0)": 20, "('much', 1.0)": 18, "('consult', 1.0)": 4, "('onlin', 1.0)": 1, "('alway', 1.0)": 11, "('choos', 1.0)": 1, "('store', 1.0)": 15, "('label', 1.0)": 2, "(\"i'm\", 1.0)": 9, "('afraid', 1.0)": 2, "('fake', 1.0)": 7, "('go', 1.0)": 5, "('groceri', 1.0)": 7, "('greedi', 1.0)": 1, "('profit', 1.0)": 4, "('sell', 1.0)": 8, "('poor', 1.0)": 1, "('ajnomoto', 1.0)": 1, "('brand', 1.0)": 10, "('wish', 1.0)": 2, "('luck', 1.0)": 1, "('true', 1.0)": 4, "('japan', 1.0)": 1, "('live', 1.0)": 8, "('code', 1.0)": 25, "('108k', 1.0)": 1, "('2kg', 1.0)": 5, "('give', 1.0)": 25, "('quantiti', 1.0)": 24, "('9am', 1.0)": 1, "('12pm', 1.0)": 1, "('ho', 1.0)": 1, "('chi', 1.0)": 1, "('minh', 1.0)": 1, "('citi', 1.0)": 1, "('bien', 1.0)": 1, "('hoa', 1.0)": 1, "('dong', 1.0)": 1, "('nai', 1.0)": 1, "('right', 1.0)": 15, "('type', 1.0)": 34, "('intact', 1.0)": 14, "('take', 1.0)": 10, "('2', 1.0)": 22, "('year', 1.0)": 12, "('finish', 1.0)": 9, "('😂', 1.0)": 8, "('expir', 1.0)": 22, "('far', 1.0)": 16, "('2028', 1.0)": 1, "('worth', 1.0)": 7, "('smallest', 1.0)": 1, "('bag', 1.0)": 22, "('100', 1.0)": 3, "('gram', 1.0)": 1, "('14k', 1.0)": 1, "(\"company'\", 1.0)": 1, "('like', 1.0)": 54, "('cheaper', 1.0)": 34, "('appli', 1.0)": 4, "('voucher', 1.0)": 3, "('total', 1.0)": 2, "('weight', 1.0)": 3, "('kg', 1.0)": 4, "('cost', 1.0)": 1, "('101k', 1.0)": 1, "('haha', 1.0)": 1, "('hunt', 1.0)": 8, "('sale', 1.0)": 28, "('pictur', 1.0)": 22, "('show', 1.0)": 3, "('credit', 1.0)": 2, "('card', 1.0)": 2, "('coin', 1.0)": 13, "('without', 1.0)": 13, "('worri', 1.0)": 6, "('counterfeit', 1.0)": 1, "('larg', 1.0)": 10, "('food', 1.0)": 16, "('day', 1.0)": 16, "('exactli', 1.0)": 9, "('expect', 1.0)": 3, "('sai', 1.0)": 1, "('shippow', 1.0)": 1, "('long', 1.0)": 44, "('reput', 1.0)": 4, "('attent', 1.0)": 5, "('long-stand', 1.0)": 1, "('aji', 1.0)": 10, "('moto', 1.0)": 2, "('overal', 1.0)": 7, "('okay', 1.0)": 8, "('ok', 1.0)": 41, "('compani', 1.0)": 5, "('shown', 1.0)": 3, "('torn', 1.0)": 3, "('suffici', 1.0)": 8, "('everyon', 1.0)": 35, "('person', 1.0)": 5, "('eat', 1.0)": 29, "('hungri', 1.0)": 1, "('crave', 1.0)": 2, "('lose', 1.0)": 3, "('fat', 1.0)": 1, "('cake', 1.0)": 42, "('lot', 1.0)": 14, "('nutrit', 1.0)": 1, "('fiber', 1.0)": 1, "('small', 1.0)": 19, "('conveni', 1.0)": 35, "('thin', 1.0)": 1, "('slice', 1.0)": 1, "('less', 1.0)": 4, "('bore', 1.0)": 2, "('anyon', 1.0)": 3, "('intend', 1.0)": 1, "('snack', 1.0)": 1, "('exact', 1.0)": 3, "('model', 1.0)": 10, "('correctli', 1.0)": 2, "('breakag', 1.0)": 6, "('enough', 1.0)": 15, "('✓', 1.0)": 2, "('lazi', 1.0)": 3, "('home', 1.0)": 5, "('review', 1.0)": 6, "('heheh', 1.0)": 1, "('1', 1.0)": 14, "('immedi', 1.0)": 1, "('expiri', 1.0)": 41, "('away', 1.0)": 12, "('competit', 1.0)": 4, "('huge', 1.0)": 2, "('1kg', 1.0)": 6, "('multi-purpos', 1.0)": 1, "('spice', 1.0)": 12, "('powder', 1.0)": 43, "('return', 1.0)": 3, "('need', 1.0)": 15, "('kilo', 1.0)": 1, "('slowli', 1.0)": 2, "('gener', 1.0)": 5, "('safe', 1.0)": 6, "('best', 1.0)": 9, "('afford', 1.0)": 4, "('beauti', 1.0)": 21, "('sharp', 1.0)": 1, "('got', 1.0)": 8, "('compar', 1.0)": 3, "('market', 1.0)": 9, "('check', 1.0)": 1, "('qr', 1.0)": 1, "('get', 1.0)": 10, "('inform', 1.0)": 3, "('hope', 1.0)": 15, "('ytam', 1.0)": 1, "('friendli', 1.0)": 17, "('trust', 1.0)": 4, "('arriv', 1.0)": 8, "('dent', 1.0)": 13, "('scratch', 1.0)": 2, "('ten', 1.0)": 2, "('point', 1.0)": 13, "('watch', 1.0)": 2, "('great', 1.0)": 11, "('sent', 1.0)": 7, "('fulli', 1.0)": 3, "('phu', 1.0)": 1, "('giao', 1.0)": 1, "('50', 1.0)": 3, "('pack', 1.0)": 43, "('love', 1.0)": 19, "('bit', 1.0)": 13, "('sloppi', 1.0)": 1, "('ship', 1.0)": 25, "('combo', 1.0)": 16, "('sturdi', 1.0)": 9, "('sampl', 1.0)": 1, "('video', 1.0)": 6, "('imag', 1.0)": 9, "('illustr', 1.0)": 2, "('photo', 1.0)": 3, "('accept', 1.0)": 1, "('slow', 1.0)": 2, "('eaten', 1.0)": 10, "('yet', 1.0)": 38, "('know', 1.0)": 34, "('consum', 1.0)": 1, "('consid', 1.0)": 5, "('...', 1.0)": 26, "('discount', 1.0)": 21, "('report', 1.0)": 1, "('advantag', 1.0)": 1, "('link', 1.0)": 1, "('multipl', 1.0)": 1, "('account', 1.0)": 4, "('cut', 1.0)": 5, "('f02', 1.0)": 1, "('sp', 1.0)": 2, "('left', 1.0)": 1, "('easili', 1.0)": 2, "('read', 1.0)": 1, "('problem', 1.0)": 2, "('due', 1.0)": 2, "('frustrat', 1.0)": 1, "('lock', 1.0)": 2, "('call', 1.0)": 1, "('creat', 1.0)": 1, "('acc', 1.0)": 1, "('abus', 1.0)": 1, "('sure', 1.0)": 3, "('case', 1.0)": 1, "('shopee', 1.0)": 1, "('ah', 1.0)": 2, "('higher', 1.0)": 2, "('prepar', 1.0)": 20, "('noth', 1.0)": 4, "('complain', 1.0)": 2, "('express', 1.0)": 1, "('twice', 1.0)": 2, "('row', 1.0)": 1, "('promot', 1.0)": 8, "('30k', 1.0)": 2, "('💕', 1.0)": 3, "('futur', 1.0)": 4, "('hehe', 1.0)": 3, "('incent', 1.0)": 1, "('complaint', 1.0)": 2, "('suit', 1.0)": 7, "('granul', 1.0)": 1, "('realli', 1.0)": 29, "('servic', 1.0)": 5, "('similar', 1.0)": 2, "('think', 1.0)": 4, "('websit', 1.0)": 1, "('unlik', 1.0)": 2, "('find', 1.0)": 4, "('newli', 1.0)": 3, "('monosodium', 1.0)": 1, "('glutam', 1.0)": 1, "('weigh', 1.0)": 1, "('454g', 1.0)": 1, "('medium', 1.0)": 2, "('wing', 1.0)": 4, "('although', 1.0)": 4, "('specifi', 1.0)": 1, "('assess', 1.0)": 1, "('five', 1.0)": 4, "('complet', 1.0)": 9, "('newer', 1.0)": 1, "('near', 1.0)": 2, "('hous', 1.0)": 1, "('later', 1.0)": 5, "('ensur', 1.0)": 2, "('run', 1.0)": 10, "('free', 1.0)": 6, "('outsid', 1.0)": 12, "(\"i'v\", 1.0)": 5, "('thought', 1.0)": 8, "('seem', 1.0)": 1, "('howev', 1.0)": 2, "('shockproof', 1.0)": 7, "('layer', 1.0)": 3, "('protect', 1.0)": 1, "('9', 1.0)": 3, "('120k', 1.0)": 1, "('neatli', 1.0)": 3, "('famou', 1.0)": 1, "('2025', 1.0)": 5, "('advertis', 1.0)": 7, "('tight', 1.0)": 1, "('6', 1.0)": 6, "('ground', 1.0)": 2, "('suitabl', 1.0)": 12, "('big', 1.0)": 16, "('amount', 1.0)": 5, "('harm', 1.0)": 2, "('health', 1.0)": 4, "('month', 1.0)": 9, "('happi', 1.0)": 3, "('particl', 1.0)": 1, "('⭐', 1.0)": 2, "(\"i'll\", 1.0)": 4, "('e-commerc', 1.0)": 2, "('platform', 1.0)": 3, "('mention', 1.0)": 1, "('shopp', 1.0)": 2, "('90k', 1.0)": 1, "('send', 1.0)": 1, "('purchas', 1.0)": 3, "('mom', 1.0)": 2, "('told', 1.0)": 1, "('saw', 1.0)": 5, "('pay', 1.0)": 1, "('smooth', 1.0)": 4, "('thing', 1.0)": 1, "('polit', 1.0)": 2, "('everyth', 1.0)": 4, "('kind', 1.0)": 1, "('add', 1.0)": 11, "('littl', 1.0)": 9, "('round', 1.0)": 4, "('bowl', 1.0)": 1, "('mother', 1.0)": 3, "('especi', 1.0)": 1, "('seed', 1.0)": 1, "('supermarket', 1.0)": 13, "('whole', 1.0)": 3, "('bargain', 1.0)": 2, "('sever', 1.0)": 2, "('unquestion', 1.0)": 4, "('hors', 1.0)": 2, "('went', 1.0)": 1, "('nice', 1.0)": 4, "('look', 1.0)": 16, "('fee', 1.0)": 3, "('spi', 1.0)": 1, "('one', 1.0)": 6, "('minu', 1.0)": 2, "('careless', 1.0)": 1, "('ajino', 1.0)": 1, "('abcdefghij', 1.0)": 1, "('rich', 1.0)": 18, "('eye-catch', 1.0)": 1, "('piti', 1.0)": 1, "('rate', 1.0)": 3, "('tri', 1.0)": 31, "('trade', 1.0)": 1, "('❤', 1.0)": 4, "('️', 1.0)": 5, "('nth', 1.0)": 3, "('rememb', 1.0)": 3, "('box', 1.0)": 27, "('experi', 1.0)": 2, "('hihi', 1.0)": 2, "('benefici', 1.0)": 1, "('restaur', 1.0)": 3, "('sauc', 1.0)": 45, "('jar', 1.0)": 2, "('..', 1.0)": 8, "('schedul', 1.0)": 1, "(\"can't\", 1.0)": 2, "('respond', 1.0)": 1, "('manufactur', 1.0)": 7, "('want', 1.0)": 3, "('busi', 1.0)": 5, "('vote', 1.0)": 2, "('🥰', 1.0)": 2, "('♥', 1.0)": 1, "('known', 1.0)": 1, "('often', 1.0)": 10, "('save', 1.0)": 3, "('100k', 1.0)": 1, "('approv', 1.0)": 1, "('extra', 1.0)": 2, "('fish', 1.0)": 6, "('fatti', 1.0)": 12, "('truli', 1.0)": 1, "('choic', 1.0)": 1, "('transport', 1.0)": 2, "('vinh', 1.0)": 1, "('phuc', 1.0)": 1, "('damag', 1.0)": 2, "('mayonnais', 1.0)": 10, "('onion', 1.0)": 2, "('high', 1.0)": 2, "('would', 1.0)": 6, "('luckili', 1.0)": 2, "('around', 1.0)": 3, "('deal', 1.0)": 1, "('open', 1.0)": 6, "('clean', 1.0)": 5, "('extrem', 1.0)": 11, "('chanc', 1.0)": 1, "('someth', 1.0)": 1, "('favorit', 1.0)": 2, "('10/2024', 1.0)": 1, "('hcmc', 1.0)": 4, "('fri', 1.0)": 22, "('grill', 1.0)": 4, "('ago', 1.0)": 1, "('＾', 1.0)": 6, "('3', 1.0)": 4, "('♪', 1.0)": 4, "('ヽ', 1.0)": 1, "('´', 1.0)": 1, "('∀', 1.0)": 1, "('ﾉ', 1.0)": 1, "('♬', 1.0)": 1, "('better', 1.0)": 8, "('bottl', 1.0)": 14, "('3kg', 1.0)": 1, "('prais', 1.0)": 2, "('even', 1.0)": 7, "('hiii', 1.0)": 1, "('cjgjklgfkiydkydykyodkydyxkhkyddyk', 1.0)": 1, "('write', 1.0)": 3, "('charact', 1.0)": 2, "('🥲', 1.0)": 2, "('regularli', 1.0)": 2, "('hanoi', 1.0)": 2, "('term', 1.0)": 6, "('origin', 1.0)": 6, "('mix', 1.0)": 15, "('salad', 1.0)": 4, "('meat', 1.0)": 6, "('sour', 1.0)": 5, "(\"mayo'\", 1.0)": 1, "(\"there'\", 1.0)": 2, "('say', 1.0)": 4, "('7.2', 1.0)": 1, "('2024', 1.0)": 3, "('shopkeep', 1.0)": 1, "('fridg', 1.0)": 1, "('paper', 1.0)": 2, "('tradit', 1.0)": 6, "('classif', 1.0)": 1, "('select', 1.0)": 1, "('nutriti', 1.0)": 1, "('babi', 1.0)": 17, "('pre-mix', 1.0)": 3, "('donut', 1.0)": 16, "('oil', 1.0)": 4, "('greasi', 1.0)": 3, "('moment', 1.0)": 3, "('150g', 1.0)": 2, "('bigger', 1.0)": 2, "('hand', 1.0)": 4, "('chees', 1.0)": 8, "('cover', 1.0)": 3, "('dozen', 1.0)": 3, "('breakfast', 1.0)": 2, "('piec', 1.0)": 3, "('made', 1.0)": 5, "('satisfactori', 1.0)": 1, "('clump', 1.0)": 1, "('=)', 1.0)": 2, "('instead', 1.0)": 1, "('water', 1.0)": 5, "('unsweeten', 1.0)": 3, "('fresh', 1.0)": 3, "('milk', 1.0)": 5, "('richer', 1.0)": 1, "('keep', 1.0)": 1, "('heat', 1.0)": 2, "('low', 1.0)": 1, "('turn', 1.0)": 1, "('black', 1.0)": 2, "('🍰', 1.0)": 1, "('🤩', 1.0)": 3, "('flour', 1.0)": 8, "('break', 1.0)": 1, "('cheese-flavor', 1.0)": 1, "('dough', 1.0)": 1, "('17th', 1.0)": 1, "('last', 1.0)": 1, "('choco', 1.0)": 2, "('luxuri', 1.0)": 1, "('children', 1.0)": 4, "('fail', 1.0)": 1, "(':)', 1.0)": 2, "('adult', 1.0)": 1, "('kid', 1.0)": 4, "('addict', 1.0)": 2, "('suggest', 1.0)": 1, "('reduc', 1.0)": 2, "('plastic', 1.0)": 2, "('soft', 1.0)": 1, "('may', 1.0)": 2, "('21', 1.0)": 1, "('24.5', 1.0)": 1, "('k', 1.0)": 1, "('unbox', 1.0)": 1, "('done', 1.0)": 1, "('foam', 1.0)": 5, "('mazon', 1.0)": 2, "('match', 1.0)": 2, "('chicken', 1.0)": 19, "('egg', 1.0)": 8, "('dip', 1.0)": 8, "('french', 1.0)": 2, "('pork', 1.0)": 5, "('tire', 1.0)": 2, "('descript', 1.0)": 3, "('result', 1.0)": 1, "('work', 1.0)": 5, "('staff', 1.0)": 1, "('offici', 1.0)": 1, "('deep-fri', 1.0)": 1, "('sandwich', 1.0)": 1, "('lax', 1.0)": 1, "('clear', 1.0)": 2, "('hcm', 1.0)": 1, "('hai', 1.0)": 1, "('phong', 1.0)": 1, "('8', 1.0)": 2, "('short', 1.0)": 3, "('needless', 1.0)": 2, "('veget', 1.0)": 12, "('chili', 1.0)": 3, "('shopmal', 1.0)": 1, "('47k', 1.0)": 1, "('els', 1.0)": 1, "('4-5', 1.0)": 3, "('slightli', 1.0)": 2, "('close', 1.0)": 1, "('28.02', 1.0)": 1, "('portion', 1.0)": 2, "('wonder', 1.0)": 1, "('anyth', 1.0)": 1, "('supplier', 1.0)": 1, "('seller', 1.0)": 4, "('opportun', 1.0)": 1, "('😎', 1.0)": 1, "('put', 1.0)": 3, "('affect', 1.0)": 2, "('sign', 1.0)": 2, "('prove', 1.0)": 1, "('depart', 1.0)": 2, "('handl', 1.0)": 2, "('held', 1.0)": 2, "('flower', 1.0)": 3, "('bow', 1.0)": 1, "('head', 1.0)": 1, "('gratitud', 1.0)": 1, "('😄', 1.0)": 1, "('place', 1.0)": 3, "('excit', 1.0)": 1, "('attitud', 1.0)": 1, "('wait', 1.0)": 3, "('neck', 1.0)": 1, "('sore', 1.0)": 1, "('seen', 1.0)": 1, "('mind', 1.0)": 3, "('weather', 1.0)": 1, "('distanc', 1.0)": 2, "('shortest', 1.0)": 1, "('crab', 1.0)": 2, "('vermicelli', 1.0)": 2, "('rang', 1.0)": 1, "('friend', 1.0)": 3, "('abroad', 1.0)": 3, "('see', 1.0)": 5, "('vietnam', 1.0)": 1, "('pi', 1.0)": 1, "('hot', 1.0)": 16, "('pot', 1.0)": 18, "('background', 1.0)": 1, "('okee', 1.0)": 1, "('smell', 1.0)": 5, "('season', 1.0)": 26, "('packet', 1.0)": 2, "('soup', 1.0)": 9, "('hygien', 1.0)": 1, "('preferenti', 1.0)": 2, "('expens', 1.0)": 2, "('necess', 1.0)": 2, "('25th', 1.0)": 2, "('spici', 1.0)": 4, "('tasti', 1.0)": 1, "('confid', 1.0)": 2, "('dat', 1.0)": 1, "('stone', 1.0)": 1, "('unit', 1.0)": 3, "('surgeri', 1.0)": 1, "('individu', 1.0)": 2, "('gradual', 1.0)": 1, "('plu', 1.0)": 3, "('warm', 1.0)": 1, "('lemongrass', 1.0)": 1, "('galang', 1.0)": 1, "('tomato', 1.0)": 1, "('thai', 1.0)": 6, "('housew', 1.0)": 1, "('neat', 1.0)": 1, "('10đ', 1.0)": 1, "('includ', 1.0)": 1, "('😉', 1.0)": 1, "('ajquick', 1.0)": 1, "('simpl', 1.0)": 3, "('quick', 1.0)": 7, "('gs', 1.0)": 1, "('solid', 1.0)": 1, "('29k', 1.0)": 1, "('recommend', 1.0)": 1, "('definit', 1.0)": 1, "('sinc', 1.0)": 3, "('easier', 1.0)": 1, "('accord', 1.0)": 2, "('instruct', 1.0)": 3, "('remain', 1.0)": 1, "('must', 1.0)": 6, "(\"store'\", 1.0)": 1, "('aesthet', 1.0)": 1, "('rel', 1.0)": 3, "('actual', 1.0)": 1, "('dhop', 1.0)": 1, "('2/25', 1.0)": 1, "('beyond', 1.0)": 1, "('word', 1.0)": 2, "('kkk', 1.0)": 3, "('sister', 1.0)": 1, "('drew', 1.0)": 1, "('earn', 1.0)": 1, "('kimchi', 1.0)": 1, "('heard', 1.0)": 1, "('chose', 1.0)": 1, "('set', 1.0)": 3, "('😆', 1.0)": 1, "('qwertyuiopadfsgjhklzxcvbnmqlpsurtalakd', 1.0)": 1, "('familiar', 1.0)": 2, "('32k', 1.0)": 2, "('bad', 1.0)": 1, "('releas', 1.0)": 1, "('never', 1.0)": 3, "('disappoint', 1.0)": 1, "('clip', 1.0)": 1, "('refer', 1.0)": 3, "('pandem', 1.0)": 1, "('italian', 1.0)": 1, "('okiee', 1.0)": 1, "('la', 1.0)": 1, "('renew', 1.0)": 1, "('pleas', 1.0)": 1, "('😻', 1.0)": 1, "('heehe', 1.0)": 2, "('ran', 1.0)": 1, "('found', 1.0)": 5, "('150ml', 1.0)": 1, "('powderi', 1.0)": 1, "('textur', 1.0)": 1, "('follow', 1.0)": 1, "('4', 1.0)": 4, "('feed', 1.0)": 1, "('data', 1.0)": 1, "('child', 1.0)": 1, "('dilut', 1.0)": 1, "('yolk', 1.0)": 1, "('crispi', 1.0)": 1, "('bake', 1.0)": 1, "('10cm', 1.0)": 1, "('pancak', 1.0)": 1, "('choke', 1.0)": 1, "('14', 1.0)": 1, "('7', 1.0)": 1, "('🌸', 1.0)": 3, "('though', 1.0)": 3, "('👌', 1.0)": 3, "('readi', 1.0)": 1, "('ingredi', 1.0)": 1, "('money', 1.0)": 3, "('pour', 1.0)": 1, "('pan', 1.0)": 2, "('spread', 1.0)": 1, "('thinli', 1.0)": 1, "('crepe', 1.0)": 1, "('maker', 1.0)": 1, "('thick', 1.0)": 3, "('transact', 1.0)": 1, "('ahop', 1.0)": 1, "('bread', 1.0)": 1, "('10k', 1.0)": 1, "('ahh', 1.0)": 1, "('dja', 1.0)": 1, "('jc', 1.0)": 1, "('ready-mad', 1.0)": 1, "('test', 1.0)": 1, "('😍', 1.0)": 7, "('hihihihihihihihuhihihihihi', 1.0)": 1, "('ad', 1.0)": 3, "('doughnut', 1.0)": 1, "('whether', 1.0)": 1, "('plain', 1.0)": 1, "('strawberri', 1.0)": 1, "('jam', 1.0)": 1, "('chocol', 1.0)": 1, "('despit', 1.0)": 1, "('epidem', 1.0)": 1, "('2022', 1.0)": 2, "('ready-mix', 1.0)": 1, "('authent', 1.0)": 1, "('kho', 1.0)": 3, "('quet', 1.0)": 3, "('sophist', 1.0)": 1, "('memor', 1.0)": 1, "('brais', 1.0)": 3, "('preserv', 1.0)": 1, "('dri', 1.0)": 1, "('shrimp', 1.0)": 1, "('perfect', 1.0)": 1, "('uniqu', 1.0)": 1, "('ready-to-us', 1.0)": 1, "('peopl', 1.0)": 3, "('lid', 1.0)": 3, "('boil', 1.0)": 3, "('pretti', 1.0)": 1, "('rind', 1.0)": 1, "('comment', 1.0)": 1, "('sweeter', 1.0)": 2, "('mine', 1.0)": 2, "('third', 1.0)": 2, "('evalu', 1.0)": 3, "('said', 1.0)": 1, "('vietnames', 1.0)": 1, "('roast', 1.0)": 1, "('sesam', 1.0)": 1, "('dot', 1.0)": 1, "('reheat', 1.0)": 1, "('commend', 1.0)": 2, "('lighter', 1.0)": 1, "('score', 1.0)": 1, "('salti', 1.0)": 4, "('southern', 1.0)": 1, "('hdjdjd', 1.0)": 1, "('jdkfj', 1.0)": 1, "('hshdh', 1.0)": 1, "('jdkdj', 1.0)": 1, "('purpos', 1.0)": 4, "('cloth', 1.0)": 1, "('materi', 1.0)": 1, "('leak', 1.0)": 1, "('usual', 1.0)": 3, "('wash', 1.0)": 2, "('n', 1.0)": 1, "('rice', 1.0)": 1, "('vinegar', 1.0)": 9, "('size', 1.0)": 1, "('econom', 1.0)": 4, "('normal', 1.0)": 1, "('divid', 1.0)": 2, "('wast', 1.0)": 1, "('strong', 1.0)": 2, "('guy', 1.0)": 1, "('pickl', 1.0)": 1, "('fruit', 1.0)": 1, "('unrel', 1.0)": 1, "('sorri', 1.0)": 1, "('pad', 1.0)": 1, "('barrel', 1.0)": 1, "('heavi', 1.0)": 1, "('5l', 1.0)": 1, "('capac', 1.0)": 2, "('meticul', 1.0)": 2, "('ajingon', 1.0)": 1, "('enthusiasm', 1.0)": 1, "('style', 1.0)": 1, "('prevent', 1.0)": 1, "('pig', 1.0)": 1, "('ear', 1.0)": 1, "('travel', 1.0)": 1, "('oyster', 1.0)": 11, "('post', 1.0)": 1, "('regular', 1.0)": 1, "('fuji', 1.0)": 2, "('soy', 1.0)": 2, "('salt', 1.0)": 2, "('discuss', 1.0)": 1, "('prettier', 1.0)": 1, "('old', 1.0)": 1, "('xuuu', 1.0)": 1, "('stir-fri', 1.0)": 5, "('marin', 1.0)": 4, "('okkk', 1.0)": 2, "('offer', 1.0)": 1, "('vegetarian', 1.0)": 1, "('1.2', 1.0)": 1, "('stew', 1.0)": 2, "('special', 1.0)": 1, "('tiktok', 1.0)": 1, "('anoth', 1.0)": 2, "('tet', 1.0)": 1, "('gift', 1.0)": 2, "('😝', 1.0)": 2, "('1kg2', 1.0)": 1, "('feedback', 1.0)": 1, "('end', 1.0)": 1, "('june', 1.0)": 1, "('23', 1.0)": 2, "('parti', 1.0)": 1, "('occas', 1.0)": 1, "('gave', 1.0)": 1, "('😅', 1.0)": 1, "('spoon', 1.0)": 1, "('60', 1.0)": 1, "('produc', 1.0)": 4, "('novemb', 1.0)": 1, "('2023', 1.0)": 1, "('sweeten', 1.0)": 1, "('anymor', 1.0)": 1, "('unstabl', 1.0)": 1, "('miracul', 1.0)": 1, "('nearli', 1.0)": 1, "('200k', 1.0)": 1, "('😩', 1.0)": 1, "('awesom', 1.0)": 1, "('argu', 1.0)": 1, "('😚', 1.0)": 3, "('unknown', 1.0)": 1, "('times.good', 1.0)": 1, "('product.wil', 1.0)": 1, "('time.thank', 1.0)": 1, "('directli', 1.0)": 1, "('obviou', 1.0)": 1, "('11/22', 1.0)": 1, "('hard', 1.0)": 1, "('sketchi', 1.0)": 1, "('alreadi', 1.0)": 1, "('exchang', 1.0)": 1, "('guarante', 1.0)": 1, "('chat', 1.0)": 1, "('forth', 1.0)": 1, "('buyer', 1.0)": 1, "('faster', 1.0)": 1, "('effici', 1.0)": 1, "('substitut', 1.0)": 1, "('scene', 1.0)": 1, "('omg', 1.0)": 1, "('peac', 1.0)": 2, "('ye', 1.0)": 1, "('user', 1.0)": 1, "('hole', 1.0)": 1, "('simpli', 1.0)": 1, "('tape', 1.0)": 1, "('tear', 1.0)": 1, "('anyway', 1.0)": 1, "('aji-ngon', 1.0)": 1, "('coin-tak', 1.0)": 1, "('trustworthi', 1.0)": 1, "('dax', 1.0)": 1, "('rain', 1.0)": 1, "('wet', 1.0)": 1, "('distort', 1.0)": 1, "('tin', 1.0)": 1, "('storag', 1.0)": 1, "('moder', 1.0)": 2, "('mild', 1.0)": 2, "('aromat', 1.0)": 1, "('well-cook', 1.0)": 1, "('broth', 1.0)": 1, "('•', 1.0)": 2, "('form', 1.0)": 1, "('shorten', 1.0)": 1, "('bone-simm', 1.0)": 1, "('bring', 1.0)": 1, "('kkkk', 1.0)": 1, "('stop', 1.0)": 1, "('depend', 1.0)": 1, "(\"family'\", 1.0)": 1, "('noodl', 1.0)": 2, "('differ', 1.0)": 2, "('via', 1.0)": 1, "('livestream', 1.0)": 2, "(\"husband'\", 1.0)": 1, "('ask', 1.0)": 1, "('picki', 1.0)": 1, "('11', 1.0)": 1, "('sg', 1.0)": 1, "('hn', 1.0)": 1, "('annoy', 1.0)": 2, "('cancel', 1.0)": 1, "('9/2024', 1.0)": 1, "('🤣', 1.0)": 1, "('note', 1.0)": 1, "('light', 1.0)": 1, "('unfortun', 1.0)": 1, "('otherwis', 1.0)": 1, "('yogurt', 1.0)": 1, "('chang', 1.0)": 1, "('pho', 1.0)": 1, "('sold', 1.0)": 1, "(\"knor'\", 1.0)": 1, "('ajimoto', 1.0)": 1, "('knorr', 1.0)": 1, "('😁', 1.0)": 1, "('iron', 1.0)": 1, "('aroma', 1.0)": 1, "('borrow', 1.0)": 1, "('temporari', 1.0)": 1, "('refresh', 1.0)": 1, "('order', 0.0)": 10, "('larg', 0.0)": 3, "('seed', 0.0)": 4, "('shop', 0.0)": 39, "('sent', 0.0)": 6, "('small', 0.0)": 4, "('packag', 0.0)": 49, "('econom', 0.0)": 2, "('good', 0.0)": 20, "('heavi', 0.0)": 1, "('box', 0.0)": 29, "('thin', 0.0)": 4, "('kotex', 0.0)": 1, "('like', 0.0)": 12, "('deliveri', 0.0)": 22, "('servic', 0.0)": 4, "('vnpost', 0.0)": 1, "('..', 0.0)": 4, "('store', 0.0)": 1, "('let', 0.0)": 2, "('check', 0.0)": 2, "('ship', 0.0)": 12, "('compani', 0.0)": 8, "('bad', 0.0)": 14, "('warehous', 0.0)": 5, "('kept', 0.0)": 5, "('5', 0.0)": 5, "('day', 0.0)": 5, "('suggest', 0.0)": 5, "('shope', 0.0)": 6, "('stop', 0.0)": 5, "('work', 0.0)": 5, "('broke', 0.0)": 1, "('leak', 0.0)": 3, "('careless', 0.0)": 3, "('arriv', 0.0)": 5, "('torn', 0.0)": 10, "('msg', 0.0)": 15, "('insid', 0.0)": 2, "('fine', 0.0)": 5, "('crush', 0.0)": 2, "('everyth', 0.0)": 1, "('broken', 0.0)": 3, "('luckili', 0.0)": 3, "('break', 0.0)": 1, "('realli', 0.0)": 4, "('disappoint', 0.0)": 3, "('product', 0.0)": 33, "('thought', 0.0)": 2, "('coars', 0.0)": 1, "('think', 0.0)": 1, "('wrap', 0.0)": 12, "('anoth', 0.0)": 1, "('layer', 0.0)": 5, "('plastic', 0.0)": 2, "('around', 0.0)": 3, "('bag', 0.0)": 11, "('tear', 0.0)": 2, "('come', 0.0)": 1, "('apart', 0.0)": 2, "('time', 0.0)": 20, "('wait', 0.0)": 6, "('forev', 0.0)": 1, "('put', 0.0)": 6, "('right', 0.0)": 2, "('hole', 0.0)": 2, "('punch', 0.0)": 1, "('affect', 0.0)": 2, "('anyth', 0.0)": 1, "('minu', 0.0)": 1, "('1', 0.0)": 5, "('hope', 0.0)": 2, "('pack', 0.0)": 8, "('care', 0.0)": 8, "('one', 0.0)": 7, "('dent', 0.0)": 17, "('spill', 0.0)": 6, "('bit', 0.0)": 7, "('slow', 0.0)": 2, "('extrem', 0.0)": 3, "('sloppi', 0.0)": 2, "('bubbl', 0.0)": 2, "('must', 0.0)": 3, "('expens', 0.0)": 2, "(\"can't\", 0.0)": 4, "('afford', 0.0)": 1, "('buy', 0.0)": 12, "('custom', 0.0)": 9, "('far', 0.0)": 2, "('experi', 0.0)": 1, "('cheap', 0.0)": 2, "('lack', 0.0)": 1, "('first', 0.0)": 4, "('also', 0.0)": 1, "('last', 0.0)": 2, "('even', 0.0)": 3, "('piec', 0.0)": 2, "('invalid', 0.0)": 1, "('outer', 0.0)": 1, "('big', 0.0)": 4, "('well', 0.0)": 1, "('item', 0.0)": 2, "('damag', 0.0)": 2, "('exchang', 0.0)": 1, "('whole', 0.0)": 1, "('100g', 0.0)": 1, "('badli', 0.0)": 1, "('shockproof', 0.0)": 9, "('foam', 0.0)": 1, "('cardboard', 0.0)": 2, "('grain', 0.0)": 3, "('bran', 0.0)": 1, "('...', 0.0)": 1, "('bore', 0.0)": 2, "('paid', 0.0)": 1, "('littl', 0.0)": 2, "('everyon', 0.0)": 3, "('never', 0.0)": 1, "('seen', 0.0)": 1, "('mall', 0.0)": 7, "('carelessli', 0.0)": 4, "('use', 0.0)": 5, "('tape', 0.0)": 2, "('seal', 0.0)": 1, "('sold', 0.0)": 1, "('extra', 0.0)": 1, "('fell', 0.0)": 1, "('simpl', 0.0)": 1, "('packet', 0.0)": 1, "('go', 0.0)": 1, "('singl', 0.0)": 1, "('alway', 0.0)": 2, "('listen', 0.0)": 1, "('without', 0.0)": 3, "('understand', 0.0)": 3, "('sugar-lik', 0.0)": 1, "('granul', 0.0)": 1, "('look', 0.0)": 4, "('old', 0.0)": 1, "('color', 0.0)": 1, "('fade', 0.0)": 1, "('know', 0.0)": 4, "('qualiti', 0.0)": 2, "('open', 0.0)": 4, "('much', 0.0)": 2, "(':(', 0.0)": 1, "('flaw', 0.0)": 1, "('bought', 0.0)": 12, "('two', 0.0)": 1, "('noth', 0.0)": 1, "('owner', 0.0)": 1, "('bucket', 0.0)": 1, "('cheaper', 0.0)": 1, "('said', 0.0)": 1, "('expiri', 0.0)": 6, "('date', 0.0)": 7, "('7', 0.0)": 1, "('month', 0.0)": 4, "('12/27', 0.0)": 1, "('poorli', 0.0)": 1, "('tri', 0.0)": 1, "('yet', 0.0)": 1, "('away', 0.0)": 2, "('give', 0.0)": 1, "('3', 0.0)": 1, "('star', 0.0)": 4, "('price', 0.0)": 5, "('get', 0.0)": 2, "('higher', 0.0)": 2, "('need', 0.0)": 2, "('improv', 0.0)": 2, "('process', 0.0)": 1, "('minim', 0.0)": 1, "('pay', 0.0)": 1, "('attent', 0.0)": 1, "('vc', 0.0)": 1, "('stage', 0.0)": 1, "('deliv', 0.0)": 9, "('correctli', 0.0)": 1, "('took', 0.0)": 9, "('overal', 0.0)": 1, "('okay', 0.0)": 3, "('long', 0.0)": 11, "('prepar', 0.0)": 3, "('shipper', 0.0)": 5, "('friendli', 0.0)": 1, "('ate', 0.0)": 1, "('lot', 0.0)": 5, "('cake', 0.0)": 3, "('cost', 0.0)": 1, "('terribl', 0.0)": 3, "('almost', 0.0)": 1, "('60k', 0.0)": 1, "('fee', 0.0)": 1, "('supermarket', 0.0)": 1, "('receiv', 0.0)": 8, "('ok', 0.0)": 7, "('sweet', 0.0)": 4, "('green', 0.0)": 1, "('powder', 0.0)": 3, "('strong', 0.0)": 1, "('aroma', 0.0)": 1, "(\"i'v\", 0.0)": 2, "('made', 0.0)": 2, "('mani', 0.0)": 5, "('side', 0.0)": 2, "('still', 0.0)": 5, "('holiday', 0.0)": 2, "('gave', 0.0)": 1, "('short', 0.0)": 2, "('decemb', 0.0)": 1, "('manufactur', 0.0)": 1, "('septemb', 0.0)": 1, "('4/2024', 0.0)": 1, "('4', 0.0)": 1, "('clearli', 0.0)": 2, "('state', 0.0)": 2, "('recommend', 0.0)": 1, "('reason', 0.0)": 2, "('quantiti', 0.0)": 2, "('tast', 0.0)": 2, "('cook', 0.0)": 3, "('smell', 0.0)": 1, "('strang', 0.0)": 1, "('unpleas', 0.0)": 1, "(\"shop'\", 0.0)": 1, "('quit', 0.0)": 2, "('fast', 0.0)": 5, "('delici', 0.0)": 1, "('babi', 0.0)": 1, "('milk', 0.0)": 1, "('deduct', 0.0)": 1, "('rich', 0.0)": 1, "('spici', 0.0)": 1, "('flavor', 0.0)": 2, "('industri', 0.0)": 1, "('type', 0.0)": 2, "('le', 0.0)": 1, "('gia', 0.0)": 1, "('brais', 0.0)": 1, "('fish', 0.0)": 1, "('sauc', 0.0)": 1, "('near', 0.0)": 1, "('lid', 0.0)": 1, "('bottl', 0.0)": 2, "('probabl', 0.0)": 1, "('depend', 0.0)": 1, "('staff', 0.0)": 1, "('mark', 0.0)": 1, "('fragil', 0.0)": 2, "('vinegar', 0.0)": 1, "('intern', 0.0)": 2, "('later', 0.0)": 1, "('late', 0.0)": 1, "('reconsid', 0.0)": 1, "('would', 0.0)": 2, "('dare', 0.0)": 1, "('better', 0.0)": 1, "('regular', 0.0)": 1, "('brand', 0.0)": 1, "('wrinkl', 0.0)": 1, "('new', 0.0)": 2, "('accident', 0.0)": 1, "('click', 0.0)": 1, "('complain', 0.0)": 1, "('anymor', 0.0)": 1, "('design', 0.0)": 1, "('distort', 0.0)": 1, "('actual', 0.0)": 1, "('deal', 0.0)": 1, "('high', 0.0)": 1, "('piti', 0.0)": 1, "('throw', 0.0)": 1, "('intact', 0.0)": 1, "('everywher', 0.0)": 1, "('aji', 0.0)": 1, "('got', 0.0)": 1, "('slowli', 0.0)": 1, "('call', 0.0)": 1, "('answer', 0.0)": 1, "('phone', 0.0)": 1, "('2', 0.0)": 4, "('paper', 0.0)": 2, "('carton', 0.0)": 1, "('avoid', 0.0)": 1, "('sketchi', 0.0)": 1, "('threw', 0.0)": 2, "('shown', 0.0)": 2, "('photo', 0.0)": 2, "('video', 0.0)": 2, "('super', 0.0)": 2, "('cancel', 0.0)": 3, "('confirm', 0.0)": 2, "('saw', 0.0)": 2, "('roll', 0.0)": 1, "('read', 0.0)": 1, "('review', 0.0)": 2, "('peopl', 0.0)": 1, "('case', 0.0)": 1, "('someon', 0.0)": 1, "('els', 0.0)": 1, "('happen', 0.0)": 1, "('annoy', 0.0)": 1, "('busi', 0.0)": 1, "('reput', 0.0)": 1, "('want', 0.0)": 2, "('heart', 0.0)": 1, "('attack', 0.0)": 1, "('aunt-in-law', 0.0)": 1, "('pain', 0.0)": 1, "('😡', 0.0)": 3, "('1kg', 0.0)": 2, "('aluminum', 0.0)": 1, "('caus', 0.0)": 1, "('unsightli', 0.0)": 1, "('gift', 0.0)": 1, "('recipi', 0.0)": 1, "('discount', 0.0)": 2, "('nice', 0.0)": 1, "('satisfi', 0.0)": 2, "('season', 0.0)": 1, "('decent', 0.0)": 1, "('kind', 0.0)": 1, "('could', 0.0)": 1, "('total', 0.0)": 1, "('3.6', 0.0)": 1, "('kg', 0.0)": 1, "('flimsi', 0.0)": 1, "('shock', 0.0)": 1, "('see', 0.0)": 1, "('dirti', 0.0)": 1, "('dusti', 0.0)": 1, "(\"person'\", 0.0)": 1, "('funni', 0.0)": 1, "('carri', 0.0)": 1, "('hous', 0.0)": 1, "('poor', 0.0)": 1, "('thick', 0.0)": 1, "('5kg', 0.0)": 1, "('sh', 0.0)": 1, "('scam', 0.0)": 1, "('trust', 0.0)": 1, "('tie', 0.0)": 1, "('week', 0.0)": 1, "('solut', 0.0)": 1, "('place', 0.0)": 1, "(\"shopee'\", 0.0)": 1, "('code', 0.0)": 1, "('keep', 0.0)": 1, "('post', 0.0)": 1, "('sale', 0.0)": 1, "('hic', 0.0)": 1, "('note', 0.0)": 1, "('fill', 0.0)": 1, "('unimagin', 0.0)": 1, "('smooth', 0.0)": 1, "('sugar', 0.0)": 1, "('moder', 0.0)": 1, "('ajinomoto', 0.0)": 1}