{"('fast', 1.0)": 309, "('deliveri', 1.0)": 321, "('care', 1.0)": 259, "('packag', 1.0)": 326, "('3rd', 1.0)": 5, "('time', 1.0)": 235, "('buy', 1.0)": 330, "('shop', 1.0)": 546, "('shope', 1.0)": 18, "('mall', 1.0)": 29, "('feel', 1.0)": 17, "('secur', 1.0)": 18, "('repli', 1.0)": 5, "('messag', 1.0)": 8, "('quickli', 1.0)": 126, "('enthusiast', 1.0)": 82, "('advic', 1.0)": 22, "('standard', 1.0)": 20, "('good', 1.0)": 433, "('cook', 1.0)": 24, "('delici', 1.0)": 177, "('meal', 1.0)": 6, "('everi', 1.0)": 10, "('famili', 1.0)": 32, "('today', 1.0)": 9, "('qualiti', 1.0)": 270, "('product', 1.0)": 329, "('bought', 1.0)": 187, "('mani', 1.0)": 84, "('price', 1.0)": 257, "('reason', 1.0)": 60, "('custom', 1.0)": 14, "('question', 1.0)": 4, "('first', 1.0)": 33, "('second', 1.0)": 13, "('cheap', 1.0)": 102, "('come', 1.0)": 28, "('back', 1.0)": 26, "('support', 1.0)": 178, "('bubbl', 1.0)": 2, "('wrap', 1.0)": 10, "('insid', 1.0)": 5, "('new', 1.0)": 44, "('date', 1.0)": 97, "('januari', 1.0)": 3, "('2021', 1.0)": 1, "('also', 1.0)": 50, "('assur', 1.0)": 25, "('excel', 1.0)": 15, "('rest', 1.0)": 24, "('super', 1.0)": 43, "('order', 1.0)": 70, "('yesterday', 1.0)": 11, "('receiv', 1.0)": 128, "('well', 1.0)": 69, "('deliv', 1.0)": 160, "('correct', 1.0)": 53, "('item', 1.0)": 38, "('5th', 1.0)": 1, "('satisfi', 1.0)": 63, "(\"shop'\", 1.0)": 9, "('5', 1.0)": 59, "('star', 1.0)": 48, "('thank', 1.0)": 88, "('continu', 1.0)": 67, "('next', 1.0)": 70, "('👍', 1.0)": 52, "('7th', 1.0)": 1, "('indisput', 1.0)": 2, "('still', 1.0)": 36, "(\"buyer'\", 1.0)": 1, "('6th', 1.0)": 1, "('quit', 1.0)": 88, "('probabl', 1.0)": 4, "('10', 1.0)": 20, "('design', 1.0)": 70, "('flavor', 1.0)": 52, "('fragrant', 1.0)": 24, "('describ', 1.0)": 34, "('shipper', 1.0)": 37, "('cheer', 1.0)": 9, "('cute', 1.0)": 17, "('ajinomoto', 1.0)": 10, "('msg', 1.0)": 29, "('indispens', 1.0)": 1, "('companion', 1.0)": 1, "('kitchen', 1.0)": 1, "('delic', 1.0)": 1, "('sweet', 1.0)": 15, "('tast', 1.0)": 36, "('make', 1.0)": 36, "('dish', 1.0)": 9, "('attract', 1.0)": 7, "('retain', 1.0)": 1, "('natur', 1.0)": 7, "('fine', 1.0)": 12, "('grain', 1.0)": 12, "('dissolv', 1.0)": 4, "('easi', 1.0)": 35, "('use', 1.0)": 116, "('genuin', 1.0)": 45, "('full', 1.0)": 20, "('much', 1.0)": 33, "('consult', 1.0)": 12, "('onlin', 1.0)": 1, "('alway', 1.0)": 19, "('choos', 1.0)": 7, "('store', 1.0)": 27, "('label', 1.0)": 3, "(\"i'm\", 1.0)": 42, "('afraid', 1.0)": 2, "('fake', 1.0)": 7, "('go', 1.0)": 34, "('groceri', 1.0)": 7, "('greedi', 1.0)": 1, "('profit', 1.0)": 4, "('sell', 1.0)": 17, "('poor', 1.0)": 2, "('ajnomoto', 1.0)": 1, "('brand', 1.0)": 15, "('wish', 1.0)": 4, "('luck', 1.0)": 2, "('true', 1.0)": 16, "('japan', 1.0)": 1, "('live', 1.0)": 10, "('code', 1.0)": 28, "('108k', 1.0)": 1, "('2kg', 1.0)": 5, "('give', 1.0)": 55, "('quantiti', 1.0)": 27, "('9am', 1.0)": 1, "('12pm', 1.0)": 1, "('ho', 1.0)": 1, "('chi', 1.0)": 1, "('minh', 1.0)": 3, "('citi', 1.0)": 1, "('bien', 1.0)": 1, "('hoa', 1.0)": 1, "('dong', 1.0)": 1, "('nai', 1.0)": 1, "('right', 1.0)": 70, "('type', 1.0)": 40, "('intact', 1.0)": 14, "('take', 1.0)": 20, "('2', 1.0)": 32, "('year', 1.0)": 12, "('finish', 1.0)": 11, "('😂', 1.0)": 13, "('expir', 1.0)": 22, "('far', 1.0)": 17, "('2028', 1.0)": 1, "('worth', 1.0)": 34, "('smallest', 1.0)": 2, "('bag', 1.0)": 28, "('100', 1.0)": 9, "('gram', 1.0)": 1, "('14k', 1.0)": 1, "(\"company'\", 1.0)": 2, "('like', 1.0)": 138, "('cheaper', 1.0)": 36, "('appli', 1.0)": 8, "('voucher', 1.0)": 9, "('total', 1.0)": 3, "('weight', 1.0)": 11, "('kg', 1.0)": 7, "('cost', 1.0)": 3, "('101k', 1.0)": 1, "('haha', 1.0)": 1, "('hunt', 1.0)": 18, "('sale', 1.0)": 51, "('pictur', 1.0)": 60, "('show', 1.0)": 9, "('credit', 1.0)": 2, "('card', 1.0)": 2, "('coin', 1.0)": 31, "('without', 1.0)": 19, "('worri', 1.0)": 10, "('counterfeit', 1.0)": 1, "('larg', 1.0)": 10, "('food', 1.0)": 16, "('day', 1.0)": 35, "('exactli', 1.0)": 23, "('expect', 1.0)": 14, "('sai', 1.0)": 1, "('shippow', 1.0)": 1, "('long', 1.0)": 67, "('reput', 1.0)": 9, "('attent', 1.0)": 7, "('long-stand', 1.0)": 1, "('aji', 1.0)": 10, "('moto', 1.0)": 2, "('overal', 1.0)": 26, "('okay', 1.0)": 24, "('ok', 1.0)": 119, "('compani', 1.0)": 7, "('shown', 1.0)": 4, "('torn', 1.0)": 3, "('suffici', 1.0)": 8, "('everyon', 1.0)": 78, "('person', 1.0)": 7, "('eat', 1.0)": 30, "('hungri', 1.0)": 1, "('crave', 1.0)": 2, "('lose', 1.0)": 3, "('fat', 1.0)": 1, "('cake', 1.0)": 42, "('lot', 1.0)": 27, "('nutrit', 1.0)": 1, "('fiber', 1.0)": 1, "('small', 1.0)": 27, "('conveni', 1.0)": 81, "('thin', 1.0)": 29, "('slice', 1.0)": 1, "('less', 1.0)": 9, "('bore', 1.0)": 4, "('anyon', 1.0)": 4, "('intend', 1.0)": 2, "('snack', 1.0)": 1, "('exact', 1.0)": 3, "('model', 1.0)": 24, "('correctli', 1.0)": 3, "('breakag', 1.0)": 6, "('enough', 1.0)": 16, "('✓', 1.0)": 2, "('lazi', 1.0)": 3, "('home', 1.0)": 15, "('review', 1.0)": 8, "('heheh', 1.0)": 1, "('1', 1.0)": 47, "('immedi', 1.0)": 4, "('expiri', 1.0)": 41, "('away', 1.0)": 16, "('competit', 1.0)": 4, "('huge', 1.0)": 2, "('1kg', 1.0)": 6, "('multi-purpos', 1.0)": 1, "('spice', 1.0)": 14, "('powder', 1.0)": 43, "('return', 1.0)": 6, "('need', 1.0)": 31, "('kilo', 1.0)": 1, "('slowli', 1.0)": 2, "('gener', 1.0)": 14, "('safe', 1.0)": 6, "('best', 1.0)": 10, "('afford', 1.0)": 10, "('beauti', 1.0)": 200, "('sharp', 1.0)": 5, "('got', 1.0)": 13, "('compar', 1.0)": 8, "('market', 1.0)": 16, "('check', 1.0)": 2, "('qr', 1.0)": 1, "('get', 1.0)": 27, "('inform', 1.0)": 5, "('hope', 1.0)": 18, "('ytam', 1.0)": 1, "('friendli', 1.0)": 28, "('trust', 1.0)": 4, "('arriv', 1.0)": 9, "('dent', 1.0)": 14, "('scratch', 1.0)": 2, "('ten', 1.0)": 2, "('point', 1.0)": 16, "('watch', 1.0)": 2, "('great', 1.0)": 103, "('sent', 1.0)": 9, "('fulli', 1.0)": 5, "('phu', 1.0)": 1, "('giao', 1.0)": 1, "('50', 1.0)": 6, "('pack', 1.0)": 53, "('love', 1.0)": 66, "('bit', 1.0)": 33, "('sloppi', 1.0)": 2, "('ship', 1.0)": 39, "('combo', 1.0)": 18, "('sturdi', 1.0)": 24, "('sampl', 1.0)": 2, "('video', 1.0)": 14, "('imag', 1.0)": 31, "('illustr', 1.0)": 3, "('photo', 1.0)": 16, "('accept', 1.0)": 5, "('slow', 1.0)": 2, "('eaten', 1.0)": 10, "('yet', 1.0)": 42, "('know', 1.0)": 47, "('consum', 1.0)": 4, "('consid', 1.0)": 5, "('...', 1.0)": 62, "('discount', 1.0)": 27, "('report', 1.0)": 1, "('advantag', 1.0)": 1, "('link', 1.0)": 1, "('multipl', 1.0)": 1, "('account', 1.0)": 5, "('cut', 1.0)": 8, "('f02', 1.0)": 1, "('sp', 1.0)": 2, "('left', 1.0)": 2, "('easili', 1.0)": 5, "('read', 1.0)": 4, "('problem', 1.0)": 2, "('due', 1.0)": 2, "('frustrat', 1.0)": 1, "('lock', 1.0)": 2, "('call', 1.0)": 1, "('creat', 1.0)": 2, "('acc', 1.0)": 1, "('abus', 1.0)": 1, "('sure', 1.0)": 9, "('case', 1.0)": 1, "('shopee', 1.0)": 1, "('ah', 1.0)": 2, "('higher', 1.0)": 2, "('prepar', 1.0)": 21, "('noth', 1.0)": 20, "('complain', 1.0)": 9, "('express', 1.0)": 2, "('twice', 1.0)": 2, "('row', 1.0)": 2, "('promot', 1.0)": 9, "('30k', 1.0)": 2, "('💕', 1.0)": 3, "('futur', 1.0)": 7, "('hehe', 1.0)": 5, "('incent', 1.0)": 1, "('complaint', 1.0)": 4, "('suit', 1.0)": 7, "('granul', 1.0)": 1, "('realli', 1.0)": 49, "('servic', 1.0)": 9, "('similar', 1.0)": 4, "('think', 1.0)": 14, "('websit', 1.0)": 1, "('unlik', 1.0)": 2, "('find', 1.0)": 7, "('newli', 1.0)": 3, "('monosodium', 1.0)": 1, "('glutam', 1.0)": 1, "('weigh', 1.0)": 7, "('454g', 1.0)": 1, "('medium', 1.0)": 2, "('wing', 1.0)": 4, "('although', 1.0)": 5, "('specifi', 1.0)": 1, "('assess', 1.0)": 1, "('five', 1.0)": 5, "('complet', 1.0)": 13, "('newer', 1.0)": 1, "('near', 1.0)": 2, "('hous', 1.0)": 5, "('later', 1.0)": 8, "('ensur', 1.0)": 2, "('run', 1.0)": 38, "('free', 1.0)": 10, "('outsid', 1.0)": 14, "(\"i'v\", 1.0)": 14, "('thought', 1.0)": 13, "('seem', 1.0)": 3, "('howev', 1.0)": 4, "('shockproof', 1.0)": 7, "('layer', 1.0)": 3, "('protect', 1.0)": 3, "('9', 1.0)": 4, "('120k', 1.0)": 1, "('neatli', 1.0)": 3, "('famou', 1.0)": 2, "('2025', 1.0)": 5, "('advertis', 1.0)": 10, "('tight', 1.0)": 18, "('6', 1.0)": 8, "('ground', 1.0)": 2, "('suitabl', 1.0)": 82, "('big', 1.0)": 16, "('amount', 1.0)": 6, "('harm', 1.0)": 2, "('health', 1.0)": 4, "('month', 1.0)": 9, "('happi', 1.0)": 6, "('particl', 1.0)": 1, "('⭐', 1.0)": 24, "(\"i'll\", 1.0)": 9, "('e-commerc', 1.0)": 4, "('platform', 1.0)": 5, "('mention', 1.0)": 2, "('shopp', 1.0)": 4, "('90k', 1.0)": 1, "('send', 1.0)": 4, "('purchas', 1.0)": 9, "('mom', 1.0)": 4, "('told', 1.0)": 1, "('saw', 1.0)": 8, "('pay', 1.0)": 1, "('smooth', 1.0)": 12, "('thing', 1.0)": 1, "('polit', 1.0)": 5, "('everyth', 1.0)": 5, "('kind', 1.0)": 1, "('add', 1.0)": 12, "('littl', 1.0)": 16, "('round', 1.0)": 4, "('bowl', 1.0)": 1, "('mother', 1.0)": 5, "('especi', 1.0)": 2, "('seed', 1.0)": 1, "('supermarket', 1.0)": 13, "('whole', 1.0)": 5, "('bargain', 1.0)": 6, "('sever', 1.0)": 3, "('unquestion', 1.0)": 4, "('hors', 1.0)": 2, "('went', 1.0)": 2, "('nice', 1.0)": 76, "('look', 1.0)": 42, "('fee', 1.0)": 3, "('spi', 1.0)": 1, "('one', 1.0)": 13, "('minu', 1.0)": 2, "('careless', 1.0)": 1, "('ajino', 1.0)": 1, "('abcdefghij', 1.0)": 1, "('rich', 1.0)": 18, "('eye-catch', 1.0)": 1, "('piti', 1.0)": 1, "('rate', 1.0)": 8, "('tri', 1.0)": 43, "('trade', 1.0)": 1, "('❤', 1.0)": 12, "('️', 1.0)": 30, "('nth', 1.0)": 3, "('rememb', 1.0)": 3, "('box', 1.0)": 34, "('experi', 1.0)": 3, "('hihi', 1.0)": 2, "('benefici', 1.0)": 1, "('restaur', 1.0)": 3, "('sauc', 1.0)": 45, "('jar', 1.0)": 2, "('..', 1.0)": 15, "('schedul', 1.0)": 1, "(\"can't\", 1.0)": 4, "('respond', 1.0)": 2, "('manufactur', 1.0)": 9, "('want', 1.0)": 7, "('busi', 1.0)": 5, "('vote', 1.0)": 2, "('🥰', 1.0)": 10, "('♥', 1.0)": 1, "('known', 1.0)": 1, "('often', 1.0)": 11, "('save', 1.0)": 6, "('100k', 1.0)": 1, "('approv', 1.0)": 1, "('extra', 1.0)": 3, "('fish', 1.0)": 7, "('fatti', 1.0)": 12, "('truli', 1.0)": 1, "('choic', 1.0)": 2, "('transport', 1.0)": 3, "('vinh', 1.0)": 1, "('phuc', 1.0)": 1, "('damag', 1.0)": 2, "('mayonnais', 1.0)": 10, "('onion', 1.0)": 2, "('high', 1.0)": 10, "('would', 1.0)": 11, "('luckili', 1.0)": 2, "('around', 1.0)": 5, "('deal', 1.0)": 6, "('open', 1.0)": 9, "('clean', 1.0)": 11, "('extrem', 1.0)": 25, "('chanc', 1.0)": 5, "('someth', 1.0)": 4, "('favorit', 1.0)": 2, "('10/2024', 1.0)": 1, "('hcmc', 1.0)": 4, "('fri', 1.0)": 22, "('grill', 1.0)": 4, "('ago', 1.0)": 1, "('＾', 1.0)": 6, "('3', 1.0)": 16, "('♪', 1.0)": 4, "('ヽ', 1.0)": 1, "('´', 1.0)": 1, "('∀', 1.0)": 1, "('ﾉ', 1.0)": 1, "('♬', 1.0)": 1, "('better', 1.0)": 11, "('bottl', 1.0)": 14, "('3kg', 1.0)": 1, "('prais', 1.0)": 6, "('even', 1.0)": 15, "('hiii', 1.0)": 1, "('cjgjklgfkiydkydykyodkydyxkhkyddyk', 1.0)": 1, "('write', 1.0)": 3, "('charact', 1.0)": 2, "('🥲', 1.0)": 5, "('regularli', 1.0)": 3, "('hanoi', 1.0)": 2, "('term', 1.0)": 8, "('origin', 1.0)": 7, "('mix', 1.0)": 15, "('salad', 1.0)": 4, "('meat', 1.0)": 6, "('sour', 1.0)": 5, "(\"mayo'\", 1.0)": 1, "(\"there'\", 1.0)": 11, "('say', 1.0)": 12, "('7.2', 1.0)": 4, "('2024', 1.0)": 3, "('shopkeep', 1.0)": 1, "('fridg', 1.0)": 1, "('paper', 1.0)": 4, "('tradit', 1.0)": 6, "('classif', 1.0)": 1, "('select', 1.0)": 3, "('nutriti', 1.0)": 2, "('babi', 1.0)": 18, "('pre-mix', 1.0)": 3, "('donut', 1.0)": 16, "('oil', 1.0)": 4, "('greasi', 1.0)": 3, "('moment', 1.0)": 3, "('150g', 1.0)": 2, "('bigger', 1.0)": 4, "('hand', 1.0)": 8, "('chees', 1.0)": 8, "('cover', 1.0)": 6, "('dozen', 1.0)": 3, "('breakfast', 1.0)": 2, "('piec', 1.0)": 9, "('made', 1.0)": 11, "('satisfactori', 1.0)": 4, "('clump', 1.0)": 1, "('=)', 1.0)": 3, "('instead', 1.0)": 1, "('water', 1.0)": 9, "('unsweeten', 1.0)": 3, "('fresh', 1.0)": 5, "('milk', 1.0)": 6, "('richer', 1.0)": 1, "('keep', 1.0)": 4, "('heat', 1.0)": 3, "('low', 1.0)": 1, "('turn', 1.0)": 4, "('black', 1.0)": 11, "('🍰', 1.0)": 1, "('🤩', 1.0)": 5, "('flour', 1.0)": 8, "('break', 1.0)": 1, "('cheese-flavor', 1.0)": 1, "('dough', 1.0)": 1, "('17th', 1.0)": 1, "('last', 1.0)": 5, "('choco', 1.0)": 2, "('luxuri', 1.0)": 11, "('children', 1.0)": 5, "('fail', 1.0)": 1, "(':)', 1.0)": 8, "('adult', 1.0)": 1, "('kid', 1.0)": 4, "('addict', 1.0)": 2, "('suggest', 1.0)": 2, "('reduc', 1.0)": 3, "('plastic', 1.0)": 2, "('soft', 1.0)": 69, "('may', 1.0)": 2, "('21', 1.0)": 1, "('24.5', 1.0)": 1, "('k', 1.0)": 6, "('unbox', 1.0)": 1, "('done', 1.0)": 3, "('foam', 1.0)": 6, "('mazon', 1.0)": 2, "('match', 1.0)": 8, "('chicken', 1.0)": 19, "('egg', 1.0)": 9, "('dip', 1.0)": 8, "('french', 1.0)": 2, "('pork', 1.0)": 5, "('tire', 1.0)": 3, "('descript', 1.0)": 15, "('result', 1.0)": 1, "('work', 1.0)": 11, "('staff', 1.0)": 4, "('offici', 1.0)": 1, "('deep-fri', 1.0)": 1, "('sandwich', 1.0)": 1, "('lax', 1.0)": 1, "('clear', 1.0)": 6, "('hcm', 1.0)": 1, "('hai', 1.0)": 1, "('phong', 1.0)": 1, "('8', 1.0)": 6, "('short', 1.0)": 100, "('needless', 1.0)": 2, "('veget', 1.0)": 12, "('chili', 1.0)": 3, "('shopmal', 1.0)": 1, "('47k', 1.0)": 1, "('els', 1.0)": 1, "('4-5', 1.0)": 3, "('slightli', 1.0)": 8, "('close', 1.0)": 2, "('28.02', 1.0)": 1, "('portion', 1.0)": 2, "('wonder', 1.0)": 1, "('anyth', 1.0)": 5, "('supplier', 1.0)": 3, "('seller', 1.0)": 7, "('opportun', 1.0)": 7, "('😎', 1.0)": 2, "('put', 1.0)": 8, "('affect', 1.0)": 2, "('sign', 1.0)": 4, "('prove', 1.0)": 2, "('depart', 1.0)": 3, "('handl', 1.0)": 2, "('held', 1.0)": 3, "('flower', 1.0)": 5, "('bow', 1.0)": 2, "('head', 1.0)": 1, "('gratitud', 1.0)": 1, "('😄', 1.0)": 3, "('place', 1.0)": 11, "('excit', 1.0)": 2, "('attitud', 1.0)": 3, "('wait', 1.0)": 8, "('neck', 1.0)": 2, "('sore', 1.0)": 1, "('seen', 1.0)": 3, "('mind', 1.0)": 4, "('weather', 1.0)": 32, "('distanc', 1.0)": 3, "('shortest', 1.0)": 2, "('crab', 1.0)": 2, "('vermicelli', 1.0)": 2, "('rang', 1.0)": 8, "('friend', 1.0)": 7, "('abroad', 1.0)": 3, "('see', 1.0)": 13, "('vietnam', 1.0)": 1, "('pi', 1.0)": 1, "('hot', 1.0)": 60, "('pot', 1.0)": 18, "('background', 1.0)": 1, "('okee', 1.0)": 1, "('smell', 1.0)": 5, "('season', 1.0)": 26, "('packet', 1.0)": 2, "('soup', 1.0)": 16, "('hygien', 1.0)": 1, "('preferenti', 1.0)": 2, "('expens', 1.0)": 3, "('necess', 1.0)": 2, "('25th', 1.0)": 2, "('spici', 1.0)": 4, "('tasti', 1.0)": 1, "('confid', 1.0)": 4, "('dat', 1.0)": 1, "('stone', 1.0)": 2, "('unit', 1.0)": 3, "('surgeri', 1.0)": 1, "('individu', 1.0)": 2, "('gradual', 1.0)": 1, "('plu', 1.0)": 4, "('warm', 1.0)": 1, "('lemongrass', 1.0)": 1, "('galang', 1.0)": 1, "('tomato', 1.0)": 1, "('thai', 1.0)": 6, "('housew', 1.0)": 1, "('neat', 1.0)": 6, "('10đ', 1.0)": 3, "('includ', 1.0)": 1, "('😉', 1.0)": 1, "('ajquick', 1.0)": 1, "('simpl', 1.0)": 8, "('quick', 1.0)": 9, "('gs', 1.0)": 1, "('solid', 1.0)": 2, "('29k', 1.0)": 1, "('recommend', 1.0)": 14, "('definit', 1.0)": 5, "('sinc', 1.0)": 5, "('easier', 1.0)": 2, "('accord', 1.0)": 4, "('instruct', 1.0)": 3, "('remain', 1.0)": 1, "('must', 1.0)": 10, "(\"store'\", 1.0)": 1, "('aesthet', 1.0)": 3, "('rel', 1.0)": 3, "('actual', 1.0)": 1, "('dhop', 1.0)": 1, "('2/25', 1.0)": 1, "('beyond', 1.0)": 3, "('word', 1.0)": 4, "('kkk', 1.0)": 4, "('sister', 1.0)": 2, "('drew', 1.0)": 1, "('earn', 1.0)": 1, "('kimchi', 1.0)": 1, "('heard', 1.0)": 3, "('chose', 1.0)": 2, "('set', 1.0)": 21, "('😆', 1.0)": 1, "('qwertyuiopadfsgjhklzxcvbnmqlpsurtalakd', 1.0)": 1, "('familiar', 1.0)": 2, "('32k', 1.0)": 2, "('bad', 1.0)": 2, "('releas', 1.0)": 1, "('never', 1.0)": 3, "('disappoint', 1.0)": 4, "('clip', 1.0)": 1, "('refer', 1.0)": 10, "('pandem', 1.0)": 1, "('italian', 1.0)": 1, "('okiee', 1.0)": 1, "('la', 1.0)": 1, "('renew', 1.0)": 1, "('pleas', 1.0)": 22, "('😻', 1.0)": 1, "('heehe', 1.0)": 2, "('ran', 1.0)": 1, "('found', 1.0)": 6, "('150ml', 1.0)": 1, "('powderi', 1.0)": 1, "('textur', 1.0)": 1, "('follow', 1.0)": 1, "('4', 1.0)": 11, "('feed', 1.0)": 1, "('data', 1.0)": 1, "('child', 1.0)": 1, "('dilut', 1.0)": 1, "('yolk', 1.0)": 1, "('crispi', 1.0)": 1, "('bake', 1.0)": 1, "('10cm', 1.0)": 1, "('pancak', 1.0)": 1, "('choke', 1.0)": 1, "('14', 1.0)": 1, "('7', 1.0)": 2, "('🌸', 1.0)": 3, "('though', 1.0)": 4, "('👌', 1.0)": 14, "('readi', 1.0)": 1, "('ingredi', 1.0)": 3, "('money', 1.0)": 11, "('pour', 1.0)": 1, "('pan', 1.0)": 2, "('spread', 1.0)": 1, "('thinli', 1.0)": 1, "('crepe', 1.0)": 1, "('maker', 1.0)": 1, "('thick', 1.0)": 72, "('transact', 1.0)": 1, "('ahop', 1.0)": 1, "('bread', 1.0)": 1, "('10k', 1.0)": 1, "('ahh', 1.0)": 1, "('dja', 1.0)": 1, "('jc', 1.0)": 1, "('ready-mad', 1.0)": 1, "('test', 1.0)": 1, "('😍', 1.0)": 17, "('hihihihihihihihuhihihihihi', 1.0)": 1, "('ad', 1.0)": 3, "('doughnut', 1.0)": 1, "('whether', 1.0)": 1, "('plain', 1.0)": 2, "('strawberri', 1.0)": 1, "('jam', 1.0)": 1, "('chocol', 1.0)": 1, "('despit', 1.0)": 1, "('epidem', 1.0)": 1, "('2022', 1.0)": 2, "('ready-mix', 1.0)": 1, "('authent', 1.0)": 1, "('kho', 1.0)": 4, "('quet', 1.0)": 3, "('sophist', 1.0)": 1, "('memor', 1.0)": 1, "('brais', 1.0)": 3, "('preserv', 1.0)": 1, "('dri', 1.0)": 2, "('shrimp', 1.0)": 1, "('perfect', 1.0)": 74, "('uniqu', 1.0)": 1, "('ready-to-us', 1.0)": 1, "('peopl', 1.0)": 8, "('lid', 1.0)": 9, "('boil', 1.0)": 3, "('pretti', 1.0)": 11, "('rind', 1.0)": 1, "('comment', 1.0)": 4, "('sweeter', 1.0)": 2, "('mine', 1.0)": 2, "('third', 1.0)": 3, "('evalu', 1.0)": 4, "('said', 1.0)": 3, "('vietnames', 1.0)": 4, "('roast', 1.0)": 1, "('sesam', 1.0)": 1, "('dot', 1.0)": 1, "('reheat', 1.0)": 1, "('commend', 1.0)": 2, "('lighter', 1.0)": 1, "('score', 1.0)": 1, "('salti', 1.0)": 4, "('southern', 1.0)": 1, "('hdjdjd', 1.0)": 1, "('jdkfj', 1.0)": 1, "('hshdh', 1.0)": 1, "('jdkdj', 1.0)": 1, "('purpos', 1.0)": 17, "('cloth', 1.0)": 30, "('materi', 1.0)": 51, "('leak', 1.0)": 1, "('usual', 1.0)": 5, "('wash', 1.0)": 10, "('n', 1.0)": 2, "('rice', 1.0)": 1, "('vinegar', 1.0)": 9, "('size', 1.0)": 106, "('econom', 1.0)": 4, "('normal', 1.0)": 3, "('divid', 1.0)": 2, "('wast', 1.0)": 1, "('strong', 1.0)": 4, "('guy', 1.0)": 6, "('pickl', 1.0)": 1, "('fruit', 1.0)": 2, "('unrel', 1.0)": 3, "('sorri', 1.0)": 3, "('pad', 1.0)": 1, "('barrel', 1.0)": 1, "('heavi', 1.0)": 3, "('5l', 1.0)": 1, "('capac', 1.0)": 5, "('meticul', 1.0)": 6, "('ajingon', 1.0)": 1, "('enthusiasm', 1.0)": 1, "('style', 1.0)": 13, "('prevent', 1.0)": 1, "('pig', 1.0)": 1, "('ear', 1.0)": 1, "('travel', 1.0)": 1, "('oyster', 1.0)": 11, "('post', 1.0)": 1, "('regular', 1.0)": 2, "('fuji', 1.0)": 2, "('soy', 1.0)": 2, "('salt', 1.0)": 2, "('discuss', 1.0)": 3, "('prettier', 1.0)": 2, "('old', 1.0)": 1, "('xuuu', 1.0)": 1, "('stir-fri', 1.0)": 5, "('marin', 1.0)": 4, "('okkk', 1.0)": 2, "('offer', 1.0)": 2, "('vegetarian', 1.0)": 1, "('1.2', 1.0)": 1, "('stew', 1.0)": 2, "('special', 1.0)": 3, "('tiktok', 1.0)": 1, "('anoth', 1.0)": 5, "('tet', 1.0)": 1, "('gift', 1.0)": 12, "('😝', 1.0)": 2, "('1kg2', 1.0)": 1, "('feedback', 1.0)": 2, "('end', 1.0)": 1, "('june', 1.0)": 1, "('23', 1.0)": 2, "('parti', 1.0)": 1, "('occas', 1.0)": 1, "('gave', 1.0)": 4, "('😅', 1.0)": 3, "('spoon', 1.0)": 1, "('60', 1.0)": 1, "('produc', 1.0)": 5, "('novemb', 1.0)": 2, "('2023', 1.0)": 1, "('sweeten', 1.0)": 1, "('anymor', 1.0)": 1, "('unstabl', 1.0)": 1, "('miracul', 1.0)": 1, "('nearli', 1.0)": 1, "('200k', 1.0)": 1, "('😩', 1.0)": 1, "('awesom', 1.0)": 1, "('argu', 1.0)": 1, "('😚', 1.0)": 3, "('unknown', 1.0)": 1, "('times.good', 1.0)": 1, "('product.wil', 1.0)": 1, "('time.thank', 1.0)": 1, "('directli', 1.0)": 1, "('obviou', 1.0)": 1, "('11/22', 1.0)": 1, "('hard', 1.0)": 1, "('sketchi', 1.0)": 1, "('alreadi', 1.0)": 1, "('exchang', 1.0)": 3, "('guarante', 1.0)": 1, "('chat', 1.0)": 1, "('forth', 1.0)": 1, "('buyer', 1.0)": 1, "('faster', 1.0)": 2, "('effici', 1.0)": 1, "('substitut', 1.0)": 1, "('scene', 1.0)": 1, "('omg', 1.0)": 1, "('peac', 1.0)": 2, "('ye', 1.0)": 1, "('user', 1.0)": 1, "('hole', 1.0)": 1, "('simpli', 1.0)": 1, "('tape', 1.0)": 1, "('tear', 1.0)": 3, "('anyway', 1.0)": 1, "('aji-ngon', 1.0)": 1, "('coin-tak', 1.0)": 1, "('trustworthi', 1.0)": 1, "('dax', 1.0)": 1, "('rain', 1.0)": 1, "('wet', 1.0)": 2, "('distort', 1.0)": 1, "('tin', 1.0)": 1, "('storag', 1.0)": 1, "('moder', 1.0)": 7, "('mild', 1.0)": 2, "('aromat', 1.0)": 1, "('well-cook', 1.0)": 1, "('broth', 1.0)": 1, "('•', 1.0)": 2, "('form', 1.0)": 19, "('shorten', 1.0)": 1, "('bone-simm', 1.0)": 1, "('bring', 1.0)": 2, "('kkkk', 1.0)": 1, "('stop', 1.0)": 3, "('depend', 1.0)": 3, "(\"family'\", 1.0)": 1, "('noodl', 1.0)": 2, "('differ', 1.0)": 5, "('via', 1.0)": 1, "('livestream', 1.0)": 2, "(\"husband'\", 1.0)": 1, "('ask', 1.0)": 10, "('picki', 1.0)": 4, "('11', 1.0)": 1, "('sg', 1.0)": 1, "('hn', 1.0)": 1, "('annoy', 1.0)": 2, "('cancel', 1.0)": 1, "('9/2024', 1.0)": 1, "('🤣', 1.0)": 1, "('note', 1.0)": 2, "('light', 1.0)": 20, "('unfortun', 1.0)": 1, "('otherwis', 1.0)": 1, "('yogurt', 1.0)": 1, "('chang', 1.0)": 6, "('pho', 1.0)": 1, "('sold', 1.0)": 2, "(\"knor'\", 1.0)": 1, "('ajimoto', 1.0)": 1, "('knorr', 1.0)": 1, "('😁', 1.0)": 3, "('iron', 1.0)": 3, "('aroma', 1.0)": 1, "('borrow', 1.0)": 1, "('temporari', 1.0)": 1, "('refresh', 1.0)": 1, "('color', 1.0)": 112, "('sport', 1.0)": 44, "('pant', 1.0)": 141, "('slim', 1.0)": 2, "('fit', 1.0)": 97, "('comfort', 1.0)": 131, "('fabric', 1.0)": 222, "('durabl', 1.0)": 4, "('fuzzi', 1.0)": 2, "('shape', 1.0)": 36, "('face', 1.0)": 4, "('seam', 1.0)": 16, "('vast', 1.0)": 2, "('world', 1.0)": 3, "('wise', 1.0)": 2, "('option', 1.0)": 34, "('avail', 1.0)": 35, "('zipper', 1.0)": 37, "('pocket', 1.0)": 47, "('phone', 1.0)": 44, "('cool', 1.0)": 103, "('within', 1.0)": 7, "('worn', 1.0)": 4, "('given', 1.0)": 2, "('fashion', 1.0)": 65, "('stylish', 1.0)": 33, "('elast', 1.0)": 14, "('afternoon', 1.0)": 5, "('reliabl', 1.0)": 1, "('gym', 1.0)": 36, "('jog', 1.0)": 8, "('thread', 1.0)": 7, "('wear', 1.0)": 107, "('prompt', 1.0)": 2, "('stitch', 1.0)": 8, "('text', 1.0)": 6, "('copi', 1.0)": 5, "('automat', 1.0)": 2, "('appear', 1.0)": 4, "('slide', 1.0)": 2, "('clipboard', 1.0)": 5, "('delet', 1.0)": 2, "('tie', 1.0)": 4, "('stomach', 1.0)": 1, "('bar', 1.0)": 1, "('indic', 1.0)": 1, "('station', 1.0)": 1, "('🖲', 1.0)": 1, "('💵', 1.0)": 3, "('fabriccomfort', 1.0)": 1, "('kb', 1.0)": 1, "('ck', 1.0)": 1, "('tonight', 1.0)": 1, "('pumpkin', 1.0)": 6, "('bone', 1.0)": 3, "('nutrient', 1.0)": 3, "(\"let'\", 1.0)": 3, "('5.0', 1.0)": 3, "('·', 1.0)": 3, "('hour', 1.0)": 6, "('65kg', 1.0)": 2, "('l', 1.0)": 9, "('previou', 1.0)": 1, "('loos', 1.0)": 9, "('wastag', 1.0)": 1, "('.. ..', 1.0)": 1, "('touch', 1.0)": 3, "('height', 1.0)": 3, "('waistband', 1.0)": 2, "('belt', 1.0)": 3, "('adjust', 1.0)": 1, "('life', 1.0)": 4, "('95kkk___95kkl_4li', 1.0)": 3, "('glass', 1.0)": 10, "('leather-wrap', 1.0)": 2, "('cup', 1.0)": 15, "('380ml', 1.0)": 6, "('40-50', 1.0)": 3, "('95kkk', 1.0)": 3, "('20k', 1.0)": 3, "('classi', 1.0)": 4, "('hkm', 1.0)": 3, "('pepsi', 1.0)": 3, "('12.3', 1.0)": 3, "('×', 1.0)": 6, "('8.8', 1.0)": 3, "('cm', 1.0)": 4, "('leather', 1.0)": 3, "('drink', 1.0)": 4, "('spill', 1.0)": 3, "('thuy', 1.0)": 2, "('tinh', 1.0)": 2, "('leather-cov', 1.0)": 4, "('per', 1.0)": 2, "('upholsteri', 1.0)": 2, "('51k', 1.0)": 1, "('utc', 1.0)": 1, "('concept', 1.0)": 1, "('field', 1.0)": 1, "('internet', 1.0)": 1, "('aviat', 1.0)": 1, "('cryptocurr', 1.0)": 1, "('zip', 1.0)": 7, "('morofushi', 1.0)": 1, "('takaaki', 1.0)": 2, "('諸伏', 1.0)": 1, "('高明', 1.0)": 1, "('sound', 1.0)": 1, "('sino-japanes', 1.0)": 1, "('pronunci', 1.0)": 2, "('kanji', 1.0)": 1, "('base', 1.0)": 1, "('chines', 1.0)": 1, "('shofuku', 1.0)": 1, "('koumei', 1.0)": 2, "('japanes', 1.0)": 1, "('zhuge', 1.0)": 2, "('liang', 1.0)": 2, "('shokatsu', 1.0)": 1, "('contribut', 1.0)": 2, "('help', 1.0)": 6, "('lay', 1.0)": 1, "('foundat', 1.0)": 1, "('countri', 1.0)": 1, "('shu', 1.0)": 1, "('three', 1.0)": 1, "('kingdom', 1.0)": 1, "('period', 1.0)": 1, "('name', 1.0)": 1, "('nagano', 1.0)": 1, "('fall', 1.0)": 4, "('detect', 1.0)": 1, "('forc', 1.0)": 1, "('tokyo', 1.0)": 1, "('👀', 1.0)": 1, "('grew', 1.0)": 1, "('beard', 1.0)": 1, "('khong', 1.0)": 1, "('born', 1.0)": 1, "(\"he'd\", 1.0)": 1, "('brother', 1.0)": 3, "('😌', 1.0)": 1, "('prefer', 1.0)": 1, "('welcom', 1.0)": 3, "('gboard', 1.0)": 3, "('pair', 1.0)": 3, "('breathabl', 1.0)": 6, "('shoulder', 1.0)": 2, "('strap', 1.0)": 1, "(\"he'\", 1.0)": 1, "('adequ', 1.0)": 1, "('coin-receipt', 1.0)": 3, "('aris', 1.0)": 2, "('respons', 1.0)": 1, "('qcomfort', 1.0)": 1, "('scent', 1.0)": 10, "('shower', 1.0)": 2, "('gelcleans', 1.0)": 1, "('moistur', 1.0)": 2, "('soften', 1.0)": 3, "('skin', 1.0)": 3, "('direct', 1.0)": 1, "('bodi', 1.0)": 12, "('appropri', 1.0)": 1, "('gel', 1.0)": 1, "('palm', 1.0)": 1, "('spong', 1.0)": 1, "('massag', 1.0)": 1, "('mặt', 1.0)": 1, "('dâi', 1.0)": 1, "('chuyền', 1.0)": 1, "('2-3', 1.0)": 1, "('phút', 1.0)": 1, "('đổ', 1.0)": 1, "('cleans', 1.0)": 1, "('rins', 1.0)": 1, "('extern', 1.0)": 1, "('avoid', 1.0)": 3, "('contact', 1.0)": 1, "('eye', 1.0)": 6, "('abnorm', 1.0)": 1, "('sunlight', 1.0)": 1, "('temperatur', 1.0)": 1, "('reach', 1.0)": 1, "('craftsmanship', 1.0)": 1, "('comprehens', 1.0)": 2, "('celebr', 1.0)": 2, "('lazada', 1.0)": 4, "('juli', 1.0)": 2, "('16', 1.0)": 2, "('💸', 1.0)": 4, "('20', 1.0)": 2, "('addit', 1.0)": 2, "('🚚', 1.0)": 2, "('polici', 1.0)": 2, "('🎁', 1.0)": 2, "('omo', 1.0)": 4, "('laundri', 1.0)": 4, "('deterg', 1.0)": 3, "('sheet', 1.0)": 2, "('limit', 1.0)": 2, "('📌', 1.0)": 6, "('pure', 1.0)": 2, "('lili', 1.0)": 2, "('valley', 1.0)": 2, "('kiwi', 1.0)": 2, "('floral', 1.0)": 3, "('fruiti', 1.0)": 1, "('perfum', 1.0)": 2, "('expert', 1.0)": 2, "('fragranc', 1.0)": 2, "('gentl', 1.0)": 3, "('condition', 1.0)": 2, "('plant-bas', 1.0)": 4, "('oat', 1.0)": 2, "('extract', 1.0)": 2, "('gentli', 1.0)": 1, "('pamper', 1.0)": 1, "('doubl', 1.0)": 2, "('matic', 1.0)": 2, "('relax', 1.0)": 2, "('lavend', 1.0)": 2, "('front-load', 1.0)": 2, "('machin', 1.0)": 2, "('dual', 1.0)": 2, "('action', 1.0)": 2, "('drum', 1.0)": 2, "('agent', 1.0)": 1, "('remov', 1.0)": 2, "('stain', 1.0)": 2, "('proclea', 1.0)": 2, "('technolog', 1.0)": 2, "('festiv', 1.0)": 1, "('capsul', 1.0)": 1, "('nourish', 1.0)": 1, "('effect', 1.0)": 1, "('activ', 1.0)": 1, "('dad', 1.0)": 7, "('adffghbjjj', 1.0)": 1, "('request', 1.0)": 1, "('shift', 1.0)": 3, "('xxx', 1.0)": 3, "('faint', 1.0)": 1, "('stretch', 1.0)": 3, "('stretchi', 1.0)": 7, "('airi', 1.0)": 7, "('larger', 1.0)": 5, "('posit', 1.0)": 1, "('worthi', 1.0)": 1, "('display', 1.0)": 1, "('fleur-de-li', 1.0)": 1, "('rush', 1.0)": 1, "('unlimit', 1.0)": 1, "('repurchas', 1.0)": 1, "('summer', 1.0)": 15, "(\"body'\", 1.0)": 1, "('curv', 1.0)": 1, "('detail', 1.0)": 1, "('line', 1.0)": 2, "('catch', 1.0)": 1, "('ball', 1.0)": 1, "('divers', 1.0)": 1, "('silk', 1.0)": 3, "('absorb', 1.0)": 5, "('stick', 1.0)": 1, "('daili', 1.0)": 1, "('cost-effect', 1.0)": 1, "('discolor', 1.0)": 1, "('umbrella', 1.0)": 1, "('string', 1.0)": 1, "('attach', 1.0)": 1, "('hey', 1.0)": 1, "('guuu', 1.0)": 1, "('needl', 1.0)": 1, "('humor', 1.0)": 1, "('sir', 1.0)": 1, "('💚', 1.0)": 1, "('💙', 1.0)": 1, "('gray', 1.0)": 8, "('belli', 1.0)": 2, "('dress', 1.0)": 6, "('😀', 1.0)": 1, "('youth', 1.0)": 4, "('advis', 1.0)": 6, "('school', 1.0)": 8, "(\"baggy'\", 1.0)": 2, "('closet', 1.0)": 1, "('trendi', 1.0)": 1, "('restrict', 1.0)": 1, "('wherev', 1.0)": 1, "('babbi', 1.0)": 1, "('leg', 1.0)": 2, "('wide', 1.0)": 3, "('valu', 1.0)": 3, "('1m8', 1.0)": 1, "('55kg', 1.0)": 1, "('1m7', 1.0)": 2, "('60kg', 1.0)": 1, "('30', 1.0)": 3, "('perfectli', 1.0)": 6, "('skinni', 1.0)": 2, "('waist', 1.0)": 3, "('okela', 1.0)": 2, "('29', 1.0)": 3, "('sit', 1.0)": 1, "('hip', 1.0)": 1, "('bottom', 1.0)": 2, "('slap', 1.0)": 1, "('ass', 1.0)": 1, "('✌', 1.0)": 1, "('combin', 1.0)": 2, "('shirt', 1.0)": 59, "('maxim', 1.0)": 1, "('ping', 1.0)": 1, "('letter', 1.0)": 1, "('t-shirt', 1.0)": 2, "('casual', 1.0)": 1, "('someon', 1.0)": 3, "('introduc', 1.0)": 1, "('baggi', 1.0)": 4, "('outfit', 1.0)": 8, "('togeth', 1.0)": 1, "('modern', 1.0)": 2, "('😊', 1.0)": 1, "('sew', 1.0)": 6, "('came', 1.0)": 1, "('. .', 1.0)": 1, "(\"men'\", 1.0)": 5, "('wide-leg', 1.0)": 1, "('prosper', 1.0)": 1, "('drape', 1.0)": 1, "('korean', 1.0)": 1, "('t4', 1.0)": 2, "('move', 1.0)": 1, "('jbagi', 1.0)": 1, "('79', 1.0)": 1, "('32', 1.0)": 1, "('matter', 1.0)": 2, "('critic', 1.0)": 1, "('shoe', 1.0)": 1, "('wrinkl', 1.0)": 6, "('straight', 1.0)": 2, "('m71', 1.0)": 1, "('67kg', 1.0)": 2, "('confus', 1.0)": 1, "('ao', 1.0)": 1, "('dai', 1.0)": 1, "('could', 1.0)": 3, "('pleasant', 1.0)": 1, "('lover', 1.0)": 3, "('ehe', 1.0)": 1, "('font', 1.0)": 1, "('57kg', 1.0)": 2, "('cream', 1.0)": 1, "('wider', 1.0)": 2, "('30-31', 1.0)": 1, "('2nd', 1.0)": 1, "('firm', 1.0)": 1, "('wrinkle-fre', 1.0)": 3, "('trouser', 1.0)": 1, "('worker', 1.0)": 2, "('ivi', 1.0)": 1, "('buyaaa', 1.0)": 1, "('flaunt', 1.0)": 1, "('figur', 1.0)": 1, "('mjk', 1.0)": 3, "('1m75', 1.0)": 2, "('67', 1.0)": 1, "('31', 1.0)": 3, "('aspect', 1.0)": 1, "('slight', 1.0)": 2, "('stiff', 1.0)": 1, "('vest', 1.0)": 1, "('crowd', 1.0)": 1, "('wore', 1.0)": 2, "('500k', 1.0)": 1, "('fun', 1.0)": 2, "('print', 1.0)": 14, "('regard', 1.0)": 2, "('resist', 1.0)": 2, "('strict', 1.0)": 1, "(\"ma'am\", 1.0)": 1, "('squeez', 1.0)": 2, "('alter', 1.0)": 1, "('edg', 1.0)": 1, "('stabl', 1.0)": 1, "('butt', 1.0)": 6, "('part', 1.0)": 1, "('sewn', 1.0)": 2, "('girl', 1.0)": 1, "('dark', 1.0)": 2, "('209k', 1.0)": 1, "('compliment', 1.0)": 2, "('number', 1.0)": 1, "('wrong', 1.0)": 4, "('boyfriend', 1.0)": 1, "('hesit', 1.0)": 1, "('decent', 1.0)": 1, "('respect', 1.0)": 1, "('goe', 1.0)": 2, "('250k', 1.0)": 1, "('flash', 1.0)": 3, "('flat', 1.0)": 1, "('excess', 1.0)": 5, "('m68', 1.0)": 1, "('61kg', 1.0)": 1, "('measur', 1.0)": 1, "('vnd', 1.0)": 7, "('husband', 1.0)": 4, "('ruffl', 1.0)": 1, "('feather', 1.0)": 1, "('1m65', 1.0)": 2, "('54kg', 1.0)": 1, "('199k', 1.0)": 1, "('flatter', 1.0)": 2, "('84kg', 1.0)": 1, "(\"women'\", 1.0)": 1, "('popular', 1.0)": 1, "('cotton', 1.0)": 4, "('sweat', 1.0)": 3, "('wearer', 1.0)": 1, "('properti', 1.0)": 1, "('solut', 1.0)": 1, "('men', 1.0)": 2, "('uncl', 1.0)": 1, "('shock', 1.0)": 1, "('mistak', 1.0)": 1, "('😙', 1.0)": 1, "('hehee', 1.0)": 1, "('honest', 1.0)": 1, "('camon', 1.0)": 1, "('provid', 1.0)": 2, "('chosen', 1.0)": 2, "('tryna', 1.0)": 1, "('strength', 1.0)": 1, "('side', 1.0)": 1, "('hold', 1.0)": 1, "('teas', 1.0)": 1, "('tell', 1.0)": 1, "(\"what'\", 1.0)": 1, "('dynam', 1.0)": 1, "('situat', 1.0)": 1, "('updat', 1.0)": 2, "('latest', 1.0)": 2, "('trend', 1.0)": 2, "('upsid', 1.0)": 1, "('peel', 1.0)": 1, "('chart', 1.0)": 1, "(\"person'\", 1.0)": 1, "('specif', 1.0)": 3, "(\"today'\", 1.0)": 1, "('sweat-absorb', 1.0)": 1, "('hit', 1.0)": 1, "('darker', 1.0)": 2, "('embroid', 1.0)": 2, "('error', 1.0)": 1, "('owner', 1.0)": 2, "('unclear', 1.0)": 1, "('temporarili', 1.0)": 1, "('unbeliev', 1.0)": 1, "('mng', 1.0)": 1, "('student', 1.0)": 4, "('almost', 1.0)": 1, "('length', 1.0)": 2, "('tall', 1.0)": 7, "('rag', 1.0)": 1, "('ncl', 1.0)": 1, "('unisex', 1.0)": 1, "('oh', 1.0)": 3, "('gosh', 1.0)": 2, "('regret', 1.0)": 1, "('ador', 1.0)": 1, "('admit', 1.0)": 1, "('sandal', 1.0)": 1, "('smaller', 1.0)": 2, "('136k', 1.0)": 1, "('65', 1.0)": 3, "('45kg', 1.0)": 1, "('oke', 1.0)": 1, "('lah', 1.0)": 1, "('lun', 1.0)": 1, "('heee', 1.0)": 1, "('heavyyi', 1.0)": 1, "('highli', 1.0)": 1, "('1m50', 1.0)": 1, "('tutori', 1.0)": 1, "('son', 1.0)": 2, "('scarv', 1.0)": 1, "('hxhdbshsksbd', 1.0)": 1, "('fray', 1.0)": 1, "('mag', 1.0)": 1, "('coin-receiv', 1.0)": 1, "('featur', 1.0)": 1, "('visit', 1.0)": 3, "('tip', 1.0)": 3, "('kaka', 1.0)": 1, "('random', 1.0)": 2, "('final', 1.0)": 2, "('destin', 1.0)": 2, "('rep', 1.0)": 1, "('god', 1.0)": 1, "('real', 1.0)": 1, "('aa', 1.0)": 1, "('😋', 1.0)": 1, "('☺', 1.0)": 1, "('accur', 1.0)": 1, "('rough', 1.0)": 1, "('studi', 1.0)": 1, "('class', 1.0)": 1, "('burn', 1.0)": 1, "('way', 1.0)": 2, "('starsooo', 1.0)": 1, "('spaciou', 1.0)": 3, "('confirm', 1.0)": 1, "('50kg', 1.0)": 2, "('recognit', 1.0)": 3, "('soon', 1.0)": 1, "('doubt', 1.0)": 1, "('wind', 1.0)": 2, "('correspond', 1.0)": 1, "('vk', 1.0)": 2, "('bright', 1.0)": 1, "('young', 1.0)": 1, "('1.6', 1.0)": 1, "('51kg', 1.0)": 1, "('redund', 1.0)": 1, "('embroideri', 1.0)": 1, "('bodysuit', 1.0)": 1, "('close-fit', 1.0)": 1, "('front', 1.0)": 1, "('flap', 1.0)": 1, "('long-sleev', 1.0)": 2, "('februari', 1.0)": 1, "('15', 1.0)": 1, "('17', 1.0)": 1, "('provinc', 1.0)": 2, "('linen', 1.0)": 1, "('xl', 1.0)": 3, "(\"people'\", 1.0)": 1, "('opinion', 1.0)": 1, "('incens', 1.0)": 1, "('amaz', 1.0)": 4, "('carrier', 1.0)": 2, "('surpris', 1.0)": 1, "('1m55', 1.0)": 1, "(\"cardina'\", 1.0)": 1, "('eleg', 1.0)": 2, "('offic', 1.0)": 1, "('ladi', 1.0)": 1, "('thousand', 1.0)": 1, "('shiper', 1.0)": 1, "('exceed', 1.0)": 1, "('78cm', 1.0)": 1, "('64kg', 1.0)": 1, "('xxl', 1.0)": 2, "('1m72', 1.0)": 1, "('urgent', 1.0)": 1, "('minut', 1.0)": 1, "('52', 1.0)": 2, "('morn', 1.0)": 1, "('lsau', 1.0)": 1, "('tv', 1.0)": 1, "('99k', 1.0)": 1, "('polo', 1.0)": 2, "('sportswear', 1.0)": 1, "('liter', 1.0)": 1, "('♡', 1.0)": 1, "('younger', 1.0)": 2, "('160k', 1.0)": 1, "('1m62', 1.0)": 1, "('63kg', 1.0)": 1, "('firmli', 1.0)": 1, "('11/11', 1.0)": 1, "('two', 1.0)": 3, "('300k', 1.0)": 2, "('1245790', 1.0)": 2, "(';/', 1.0)": 2, "('scholar', 1.0)": 2, "('plow', 1.0)": 2, "('land', 1.0)": 2, "('local', 1.0)": 2, "('gone', 1.0)": 2, "('ga', 1.0)": 1, "('mileag', 1.0)": 1, "('\\u200b', 1.0)": 2, "('68kg', 1.0)": 2, "('mac', 1.0)": 1, "('2xl', 1.0)": 1, "('130k', 1.0)": 1, "('emot', 1.0)": 1, "('lift', 1.0)": 1, "('caught', 1.0)": 1, "('possibl', 1.0)": 1, "('68', 1.0)": 1, "('sympath', 1.0)": 2, "('th', 1.0)": 1, "('unpack', 1.0)": 1, "('visibl', 1.0)": 1, "('fishskin', 1.0)": 1, "('w', 1.0)": 2, "('nylon', 1.0)": 1, "('blend', 1.0)": 1, "('housework', 1.0)": 1, "('surviv', 1.0)": 1, "('incid', 1.0)": 1, "('happen', 1.0)": 1, "('pattern', 1.0)": 1, "('mya', 1.0)": 1, "('impecc', 1.0)": 1, "('lắm', 1.0)": 1, "('nha', 1.0)": 1, "('q', 1.0)": 1, "('e', 1.0)": 1, "('r', 1.0)": 1, "('u', 1.0)": 1, "('p', 1.0)": 1, "('f', 1.0)": 1, "('g', 1.0)": 1, "('h', 1.0)": 1, "('j', 1.0)": 1, "('z', 1.0)": 1, "('x', 1.0)": 1, "('c', 1.0)": 1, "('v', 1.0)": 1, "('b', 1.0)": 1, "('1m70', 1.0)": 1, "('brown', 1.0)": 4, "('increas', 1.0)": 1, "('ancestor', 1.0)": 1, "('credibl', 1.0)": 1, "('bluish', 1.0)": 1, "('green', 1.0)": 1, "('honeycomb', 1.0)": 3, "('tailor', 1.0)": 1, "('knee', 1.0)": 1, "('consist', 1.0)": 2, "('logo', 1.0)": 1, "('50k', 1.0)": 1, "('stubborn', 1.0)": 1, "('1m66', 1.0)": 1, "('56kg', 1.0)": 1, "('took', 1.0)": 2, "('1m63', 1.0)": 1, "('58kg', 1.0)": 1, "('collar', 1.0)": 1, "('sweatshirt', 1.0)": 1, "('white', 1.0)": 3, "('trim', 1.0)": 2, "('nma', 1.0)": 1, "('🫨', 1.0)": 2, "('9k', 1.0)": 1, "('condit', 1.0)": 1, "('wow', 1.0)": 2, "('palett', 1.0)": 1, "('gold', 1.0)": 1, "('glitter', 1.0)": 1, "('sparkl', 1.0)": 1, "('grandmoth', 1.0)": 1, "('grandfath', 1.0)": 1, "('40k', 1.0)": 3, "('2c', 1.0)": 1, "('stay', 1.0)": 1, "('road', 1.0)": 1, "('dull', 1.0)": 1, "('okilaaa', 1.0)": 1, "('cart', 1.0)": 1, "('etc', 1.0)": 1, "('kept', 1.0)": 1, "('embarrass', 1.0)": 1, "('😏', 1.0)": 1, "('🍭', 1.0)": 1, "('🐕', 1.0)": 1, "('🐌', 1.0)": 1, "('🐦', 1.0)": 1, "('🤬', 1.0)": 1, "('🥕', 1.0)": 1, "('🔊', 1.0)": 1, "('boot', 1.0)": 1, "('tomorrow', 1.0)": 2, "('cafe', 1.0)": 2, "('walk', 1.0)": 1, "('state', 1.0)": 1, "('balab', 1.0)": 1, "('success', 1.0)": 1, "('tea', 1.0)": 1, "('father', 1.0)": 1, "('75cm', 1.0)": 1, "('77kg', 1.0)": 1, "('bed', 1.0)": 1, "('coordin', 1.0)": 1, "('flaw', 1.0)": 1, "('8/', 1.0)": 1, "('haizz', 1.0)": 1, "('medium-s', 1.0)": 1, "('order', 0.0)": 80, "('larg', 0.0)": 5, "('seed', 0.0)": 4, "('shop', 0.0)": 169, "('sent', 0.0)": 17, "('small', 0.0)": 38, "('packag', 0.0)": 54, "('econom', 0.0)": 2, "('good', 0.0)": 92, "('heavi', 0.0)": 1, "('box', 0.0)": 29, "('thin', 0.0)": 118, "('kotex', 0.0)": 1, "('like', 0.0)": 99, "('deliveri', 0.0)": 47, "('servic', 0.0)": 8, "('vnpost', 0.0)": 1, "('..', 0.0)": 10, "('store', 0.0)": 8, "('let', 0.0)": 5, "('check', 0.0)": 8, "('ship', 0.0)": 21, "('compani', 0.0)": 9, "('bad', 0.0)": 102, "('warehous', 0.0)": 5, "('kept', 0.0)": 5, "('5', 0.0)": 8, "('day', 0.0)": 13, "('suggest', 0.0)": 5, "('shope', 0.0)": 10, "('stop', 0.0)": 9, "('work', 0.0)": 8, "('broke', 0.0)": 1, "('leak', 0.0)": 3, "('careless', 0.0)": 7, "('arriv', 0.0)": 6, "('torn', 0.0)": 31, "('msg', 0.0)": 15, "('insid', 0.0)": 9, "('fine', 0.0)": 6, "('crush', 0.0)": 2, "('everyth', 0.0)": 2, "('broken', 0.0)": 9, "('luckili', 0.0)": 6, "('break', 0.0)": 2, "('realli', 0.0)": 18, "('disappoint', 0.0)": 49, "('product', 0.0)": 99, "('thought', 0.0)": 14, "('coars', 0.0)": 1, "('think', 0.0)": 8, "('wrap', 0.0)": 13, "('anoth', 0.0)": 10, "('layer', 0.0)": 10, "('plastic', 0.0)": 3, "('around', 0.0)": 3, "('bag', 0.0)": 19, "('tear', 0.0)": 3, "('come', 0.0)": 13, "('apart', 0.0)": 5, "('time', 0.0)": 73, "('wait', 0.0)": 7, "('forev', 0.0)": 1, "('put', 0.0)": 10, "('right', 0.0)": 9, "('hole', 0.0)": 7, "('punch', 0.0)": 1, "('affect', 0.0)": 2, "('anyth', 0.0)": 4, "('minu', 0.0)": 2, "('1', 0.0)": 41, "('hope', 0.0)": 8, "('pack', 0.0)": 9, "('care', 0.0)": 18, "('one', 0.0)": 30, "('dent', 0.0)": 17, "('spill', 0.0)": 6, "('bit', 0.0)": 36, "('slow', 0.0)": 3, "('extrem', 0.0)": 13, "('sloppi', 0.0)": 7, "('bubbl', 0.0)": 2, "('must', 0.0)": 3, "('expens', 0.0)": 7, "(\"can't\", 0.0)": 18, "('afford', 0.0)": 1, "('buy', 0.0)": 101, "('custom', 0.0)": 33, "('far', 0.0)": 2, "('experi', 0.0)": 3, "('cheap', 0.0)": 27, "('lack', 0.0)": 2, "('first', 0.0)": 21, "('also', 0.0)": 16, "('last', 0.0)": 9, "('even', 0.0)": 24, "('piec', 0.0)": 3, "('invalid', 0.0)": 1, "('outer', 0.0)": 2, "('big', 0.0)": 13, "('well', 0.0)": 3, "('item', 0.0)": 17, "('damag', 0.0)": 2, "('exchang', 0.0)": 8, "('whole', 0.0)": 5, "('100g', 0.0)": 1, "('badli', 0.0)": 1, "('shockproof', 0.0)": 9, "('foam', 0.0)": 1, "('cardboard', 0.0)": 2, "('grain', 0.0)": 3, "('bran', 0.0)": 1, "('...', 0.0)": 28, "('bore', 0.0)": 21, "('paid', 0.0)": 2, "('littl', 0.0)": 3, "('everyon', 0.0)": 12, "('never', 0.0)": 10, "('seen', 0.0)": 3, "('mall', 0.0)": 10, "('carelessli', 0.0)": 5, "('use', 0.0)": 8, "('tape', 0.0)": 2, "('seal', 0.0)": 1, "('sold', 0.0)": 3, "('extra', 0.0)": 8, "('fell', 0.0)": 1, "('simpl', 0.0)": 2, "('packet', 0.0)": 1, "('go', 0.0)": 11, "('singl', 0.0)": 3, "('alway', 0.0)": 6, "('listen', 0.0)": 1, "('without', 0.0)": 10, "('understand', 0.0)": 4, "('sugar-lik', 0.0)": 1, "('granul', 0.0)": 1, "('look', 0.0)": 50, "('old', 0.0)": 8, "('color', 0.0)": 73, "('fade', 0.0)": 3, "('know', 0.0)": 22, "('qualiti', 0.0)": 71, "('open', 0.0)": 12, "('much', 0.0)": 16, "(':(', 0.0)": 3, "('flaw', 0.0)": 1, "('bought', 0.0)": 61, "('two', 0.0)": 6, "('noth', 0.0)": 3, "('owner', 0.0)": 3, "('bucket', 0.0)": 1, "('cheaper', 0.0)": 1, "('said', 0.0)": 4, "('expiri', 0.0)": 6, "('date', 0.0)": 7, "('7', 0.0)": 1, "('month', 0.0)": 7, "('12/27', 0.0)": 1, "('poorli', 0.0)": 4, "('tri', 0.0)": 4, "('yet', 0.0)": 2, "('away', 0.0)": 10, "('give', 0.0)": 9, "('3', 0.0)": 22, "('star', 0.0)": 22, "('price', 0.0)": 43, "('get', 0.0)": 21, "('higher', 0.0)": 2, "('need', 0.0)": 4, "('improv', 0.0)": 3, "('process', 0.0)": 1, "('minim', 0.0)": 1, "('pay', 0.0)": 12, "('attent', 0.0)": 8, "('vc', 0.0)": 1, "('stage', 0.0)": 1, "('deliv', 0.0)": 69, "('correctli', 0.0)": 1, "('took', 0.0)": 16, "('overal', 0.0)": 5, "('okay', 0.0)": 12, "('long', 0.0)": 32, "('prepar', 0.0)": 4, "('shipper', 0.0)": 6, "('friendli', 0.0)": 1, "('ate', 0.0)": 1, "('lot', 0.0)": 23, "('cake', 0.0)": 3, "('cost', 0.0)": 1, "('terribl', 0.0)": 9, "('almost', 0.0)": 2, "('60k', 0.0)": 1, "('fee', 0.0)": 1, "('supermarket', 0.0)": 1, "('receiv', 0.0)": 52, "('ok', 0.0)": 22, "('sweet', 0.0)": 4, "('green', 0.0)": 4, "('powder', 0.0)": 3, "('strong', 0.0)": 1, "('aroma', 0.0)": 1, "(\"i'v\", 0.0)": 8, "('made', 0.0)": 6, "('mani', 0.0)": 14, "('side', 0.0)": 5, "('still', 0.0)": 31, "('holiday', 0.0)": 2, "('gave', 0.0)": 5, "('short', 0.0)": 27, "('decemb', 0.0)": 1, "('manufactur', 0.0)": 2, "('septemb', 0.0)": 1, "('4/2024', 0.0)": 1, "('4', 0.0)": 7, "('clearli', 0.0)": 4, "('state', 0.0)": 3, "('recommend', 0.0)": 4, "('reason', 0.0)": 3, "('quantiti', 0.0)": 4, "('tast', 0.0)": 2, "('cook', 0.0)": 3, "('smell', 0.0)": 1, "('strang', 0.0)": 2, "('unpleas', 0.0)": 1, "(\"shop'\", 0.0)": 10, "('quit', 0.0)": 16, "('fast', 0.0)": 12, "('delici', 0.0)": 1, "('babi', 0.0)": 1, "('milk', 0.0)": 2, "('deduct', 0.0)": 4, "('rich', 0.0)": 1, "('spici', 0.0)": 1, "('flavor', 0.0)": 2, "('industri', 0.0)": 1, "('type', 0.0)": 5, "('le', 0.0)": 1, "('gia', 0.0)": 1, "('brais', 0.0)": 1, "('fish', 0.0)": 1, "('sauc', 0.0)": 1, "('near', 0.0)": 1, "('lid', 0.0)": 1, "('bottl', 0.0)": 2, "('probabl', 0.0)": 11, "('depend', 0.0)": 2, "('staff', 0.0)": 2, "('mark', 0.0)": 1, "('fragil', 0.0)": 2, "('vinegar', 0.0)": 1, "('intern', 0.0)": 3, "('later', 0.0)": 1, "('late', 0.0)": 1, "('reconsid', 0.0)": 1, "('would', 0.0)": 13, "('dare', 0.0)": 5, "('better', 0.0)": 5, "('regular', 0.0)": 2, "('brand', 0.0)": 3, "('wrinkl', 0.0)": 4, "('new', 0.0)": 4, "('accident', 0.0)": 2, "('click', 0.0)": 2, "('complain', 0.0)": 3, "('anymor', 0.0)": 4, "('design', 0.0)": 5, "('distort', 0.0)": 1, "('actual', 0.0)": 1, "('deal', 0.0)": 2, "('high', 0.0)": 5, "('piti', 0.0)": 1, "('throw', 0.0)": 6, "('intact', 0.0)": 1, "('everywher', 0.0)": 2, "('aji', 0.0)": 1, "('got', 0.0)": 4, "('slowli', 0.0)": 1, "('call', 0.0)": 3, "('answer', 0.0)": 7, "('phone', 0.0)": 5, "('2', 0.0)": 27, "('paper', 0.0)": 6, "('carton', 0.0)": 1, "('avoid', 0.0)": 4, "('sketchi', 0.0)": 2, "('threw', 0.0)": 2, "('shown', 0.0)": 7, "('photo', 0.0)": 20, "('video', 0.0)": 3, "('super', 0.0)": 8, "('cancel', 0.0)": 7, "('confirm', 0.0)": 2, "('saw', 0.0)": 11, "('roll', 0.0)": 1, "('read', 0.0)": 3, "('review', 0.0)": 3, "('peopl', 0.0)": 15, "('case', 0.0)": 1, "('someon', 0.0)": 4, "('els', 0.0)": 2, "('happen', 0.0)": 2, "('annoy', 0.0)": 1, "('busi', 0.0)": 18, "('reput', 0.0)": 7, "('want', 0.0)": 19, "('heart', 0.0)": 2, "('attack', 0.0)": 1, "('aunt-in-law', 0.0)": 1, "('pain', 0.0)": 1, "('😡', 0.0)": 8, "('1kg', 0.0)": 2, "('aluminum', 0.0)": 1, "('caus', 0.0)": 4, "('unsightli', 0.0)": 2, "('gift', 0.0)": 9, "('recipi', 0.0)": 1, "('discount', 0.0)": 3, "('nice', 0.0)": 7, "('satisfi', 0.0)": 14, "('season', 0.0)": 2, "('decent', 0.0)": 1, "('kind', 0.0)": 3, "('could', 0.0)": 5, "('total', 0.0)": 1, "('3.6', 0.0)": 1, "('kg', 0.0)": 9, "('flimsi', 0.0)": 1, "('shock', 0.0)": 1, "('see', 0.0)": 12, "('dirti', 0.0)": 12, "('dusti', 0.0)": 2, "(\"person'\", 0.0)": 1, "('funni', 0.0)": 1, "('carri', 0.0)": 1, "('hous', 0.0)": 3, "('poor', 0.0)": 21, "('thick', 0.0)": 10, "('5kg', 0.0)": 1, "('sh', 0.0)": 1, "('scam', 0.0)": 3, "('trust', 0.0)": 7, "('tie', 0.0)": 2, "('week', 0.0)": 3, "('solut', 0.0)": 1, "('place', 0.0)": 4, "(\"shopee'\", 0.0)": 1, "('code', 0.0)": 1, "('keep', 0.0)": 1, "('post', 0.0)": 6, "('sale', 0.0)": 7, "('hic', 0.0)": 3, "('note', 0.0)": 5, "('fill', 0.0)": 1, "('unimagin', 0.0)": 1, "('smooth', 0.0)": 1, "('sugar', 0.0)": 1, "('moder', 0.0)": 1, "('ajinomoto', 0.0)": 1, "('chang', 0.0)": 13, "('cmt', 0.0)": 1, "('increas', 0.0)": 1, "('size', 0.0)": 91, "('pleas', 0.0)": 9, "('elast', 0.0)": 15, "('zipper', 0.0)": 2, "('1m65', 0.0)": 1, "('55kg', 0.0)": 1, "('fit', 0.0)": 11, "('xl', 0.0)": 17, "('pant', 0.0)": 141, "('everi', 0.0)": 2, "('messag', 0.0)": 12, "('larger', 0.0)": 2, "('repli', 0.0)": 10, "('pictur', 0.0)": 49, "('receipt', 0.0)": 1, "('coin', 0.0)": 2, "('quan', 0.0)": 2, "('fabric', 0.0)": 124, "('feel', 0.0)": 13, "('thinner', 0.0)": 3, "('suffer', 0.0)": 1, "('dark', 0.0)": 9, "('circl', 0.0)": 2, "('eye', 0.0)": 4, "('treatment', 0.0)": 2, "('stress', 0.0)": 1, "('born', 0.0)": 1, "('problem', 0.0)": 6, "('sleep', 0.0)": 5, "('earli', 0.0)": 1, "('black', 0.0)": 29, "('😞', 0.0)": 1, "('cream', 0.0)": 2, "('appli', 0.0)": 1, "('doctor', 0.0)": 1, "('determin', 0.0)": 1, "('cure', 0.0)": 1, "('peac', 0.0)": 1, "('mind', 0.0)": 3, "('friend', 0.0)": 3, "('introduc', 0.0)": 1, "('dr', 0.0)": 1, "(\"nhung'\", 0.0)": 1, "('clinic', 0.0)": 1, "('result', 0.0)": 1, "('consid', 0.0)": 12, "('complet', 0.0)": 8, "('success', 0.0)": 1, "('anyon', 0.0)": 4, "('immedi', 0.0)": 1, "('qc', 0.0)": 1, "('number', 0.0)": 2, "('amount', 0.0)": 1, "('hug', 0.0)": 1, "(\"that'\", 0.0)": 3, "('wide', 0.0)": 6, "('30kg', 0.0)": 1, "('back', 0.0)": 18, "('tight', 0.0)": 20, "('beauti', 0.0)": 13, "('blow', 0.0)": 1, "('bottom', 0.0)": 3, "('line', 0.0)": 4, "('thicker', 0.0)": 2, "('great', 0.0)": 1, "('buyer', 0.0)": 5, "('choos', 0.0)": 4, "('neat', 0.0)": 1, "('worn', 0.0)": 8, "('quickli', 0.0)": 3, "('3xl', 0.0)": 8, "('76', 0.0)": 1, "('stamp', 0.0)": 1, "('usual', 0.0)": 3, "('wear', 0.0)": 57, "('2xl', 0.0)": 6, "('leg', 0.0)": 1, "('gener', 0.0)": 11, "('mix', 0.0)": 2, "('slim', 0.0)": 1, "('swim', 0.0)": 1, "('trunk', 0.0)": 1, "('xxl', 0.0)": 3, "('whoever', 0.0)": 1, "('rememb', 0.0)": 1, "('incorrect', 0.0)": 4, "('l', 0.0)": 10, "('materi', 0.0)": 32, "('normal', 0.0)": 9, "('hot', 0.0)": 30, "('cool', 0.0)": 13, "('advertis', 0.0)": 6, "('thing', 0.0)": 6, "('crap', 0.0)": 4, "('cold', 0.0)": 3, "('accord', 0.0)": 5, "('chart', 0.0)": 1, "('66-71', 0.0)": 1, "('40-50', 0.0)": 2, "('though', 0.0)": 8, "('taken', 0.0)": 1, "('largest', 0.0)": 1, "('make', 0.0)": 10, "('lower', 0.0)": 1, "('bodi', 0.0)": 3, "('stick', 0.0)": 2, "('correct', 0.0)": 6, "('standard', 0.0)": 5, "('shape', 0.0)": 12, "('sure', 0.0)": 1, "('kilogram', 0.0)": 1, "('76-83', 0.0)": 1, "('someth', 0.0)": 6, "('loss', 0.0)": 1, "('purpos', 0.0)": 2, "('write', 0.0)": 1, "('wrong', 0.0)": 33, "('easili', 0.0)": 3, "('fall', 0.0)": 2, "('compens', 0.0)": 3, "('sew', 0.0)": 5, "('sturdi', 0.0)": 1, "('style', 0.0)": 6, "('bunch', 0.0)": 3, "('thread', 0.0)": 27, "(':)', 0.0)": 12, "('pocket', 0.0)": 13, "('sop', 0.0)": 3, "('shoe', 0.0)": 1, "('rough', 0.0)": 2, "('fraudul', 0.0)": 1, "('charg', 0.0)": 2, "('send', 0.0)": 8, "('support', 0.0)": 5, "('smaller', 0.0)": 3, "('ask', 0.0)": 12, "('return', 0.0)": 10, "('ignor', 0.0)": 1, "('howev', 0.0)": 5, "('weigh', 0.0)": 3, "('65kg', 0.0)": 1, "('chose', 0.0)": 1, "('instruct', 0.0)": 2, "('61-68', 0.0)": 1, "('text', 0.0)": 17, "('replac', 0.0)": 1, "('respond', 0.0)": 13, "('nhu', 0.0)": 1, "('lok', 0.0)": 1, "('way', 0.0)": 7, "('differ', 0.0)": 30, "('xxxl', 0.0)": 1, "('80kg', 0.0)": 2, "('82kg', 0.0)": 1, "('70kg', 0.0)": 1, "('60kg', 0.0)": 2, "('nephew', 0.0)": 1, "('help', 0.0)": 2, "('plu', 0.0)": 2, "('45', 0.0)": 1, "('50', 0.0)": 3, "('year', 0.0)": 2, "('tailor', 0.0)": 1, "('worth', 0.0)": 17, "('money', 0.0)": 24, "('averag', 0.0)": 1, "('shop.oi', 0.0)": 1, "('print', 0.0)": 6, "('logo', 0.0)": 1, "('stripe', 0.0)": 2, "('wash', 0.0)": 19, "('lazi', 0.0)": 2, "('lace', 0.0)": 2, "('whip', 0.0)": 1, "('hidden', 0.0)": 1, "('strap', 0.0)": 2, "('needl', 0.0)": 1, "('cm', 0.0)": 1, "('stitch', 0.0)": 5, "('spars', 0.0)": 1, "('rub', 0.0)": 2, "('overlock', 0.0)": 1, "('32', 0.0)": 1, "('78', 0.0)": 1, "('ident', 0.0)": 3, "('white', 0.0)": 20, "('yellow', 0.0)": 4, "('spot', 0.0)": 2, "('pretti', 0.0)": 2, "('sewn', 0.0)": 6, "('faulti', 0.0)": 2, "('bind', 0.0)": 1, "('ugli', 0.0)": 26, "('bulg', 0.0)": 1, "('model', 0.0)": 10, "('blue', 0.0)": 15, "('nicer', 0.0)": 1, "('embroideri', 0.0)": 1, "('press', 0.0)": 3, "(\"there'\", 0.0)": 4, "('left', 0.0)": 3, "(\"i'm\", 0.0)": 21, "('68k', 0.0)": 1, "('unsatisfi', 0.0)": 3, "('weight', 0.0)": 1, "('tini', 0.0)": 4, "('front', 0.0)": 1, "('machin', 0.0)": 2, "('motherfuck', 0.0)": 1, "('scammer', 0.0)": 2, "('59kg', 0.0)": 1, "('1.7', 0.0)": 1, "('tall', 0.0)": 1, "('scratch', 0.0)": 1, "('hahaha', 0.0)": 1, "(\"men'\", 0.0)": 4, "('sport', 0.0)": 2, "('zip', 0.0)": 1, "('57', 0.0)": 1, "('son', 0.0)": 1, "('sad', 0.0)": 6, "('leftov', 0.0)": 1, "('light', 0.0)": 1, "('gray', 0.0)": 13, "('automat', 0.0)": 1, "('lost', 0.0)": 2, "('stock', 0.0)": 3, "('match', 0.0)": 8, "('grape', 0.0)": 1, "('mention', 0.0)": 2, "('80', 0.0)": 1, "('85', 0.0)": 1, "('85k', 0.0)": 1, "('knife', 0.0)": 1, "('crown', 0.0)": 1, "('shirt', 0.0)": 60, "('miss', 0.0)": 9, "('seam', 0.0)": 15, "('excess', 0.0)": 8, "('sweat', 0.0)": 3, "('absorb', 0.0)": 4, "('promis', 0.0)": 1, "('tet', 0.0)": 2, "('respons', 0.0)": 6, "('trustworthi', 0.0)": 1, "('purchas', 0.0)": 6, "('expect', 0.0)": 10, "('74-80', 0.0)": 1, "('k', 0.0)": 3, "('describ', 0.0)": 2, "('kilo', 0.0)": 1, "('visit', 0.0)": 1, "('second', 0.0)": 7, "('hhh', 0.0)": 1, "('🙄', 0.0)": 1, "('63kg', 0.0)": 1, "('74', 0.0)": 1, "('take', 0.0)": 12, "('resolv', 0.0)": 5, "('refund', 0.0)": 5, "('sell', 0.0)": 8, "('clean', 0.0)": 5, "('oil', 0.0)": 1, "('hardli', 0.0)": 1, "('abl', 0.0)": 4, "('unhappi', 0.0)": 1, "('seller', 0.0)": 3, "('properli', 0.0)": 1, "('creas', 0.0)": 1, "('sise', 0.0)": 1, "('cut', 0.0)": 2, "('label', 0.0)": 3, "('tell', 0.0)": 2, "('twice', 0.0)": 1, "('stone', 0.0)": 1, "('neck', 0.0)": 3, "('ruffl', 0.0)": 1, "('solv', 0.0)": 1, "('sever', 0.0)": 3, "(\"friend'\", 0.0)": 1, "('ink', 0.0)": 2, "('red', 0.0)": 3, "('plain', 0.0)": 2, "('incorrectli', 0.0)": 1, "('rim', 0.0)": 1, "('tatter', 0.0)": 2, "('true', 0.0)": 7, "('descript', 0.0)": 16, "('unlik', 0.0)": 2, "('genuin', 0.0)": 1, "('rate', 0.0)": 7, "('fake', 0.0)": 6, "('4xl', 0.0)": 1, "('definit', 0.0)": 3, "('say', 0.0)": 9, "('trash', 0.0)": 3, "('anywher', 0.0)": 1, "('wast', 0.0)": 11, "('centimet', 0.0)": 1, "('shorter', 0.0)": 1, "('stupid', 0.0)": 1, "('silip', 0.0)": 1, "('longer', 0.0)": 3, "('sighz', 0.0)": 2, "('tube', 0.0)": 1, "('accept', 0.0)": 7, "('allow', 0.0)": 2, "('set', 