{"vocab": {"": 0, "[UNK]": 1, "the": 2, "fabric": 3, "shrink": 4, "and": 5, "be": 6, "very": 7, "uncomfortable": 8, "to": 9, "wear": 10, "this": 11, "my": 12, "first": 13, "time": 14, "buy": 15, "online": 16, "i": 17, "satisfied": 18, "no": 19, "need": 20, "decrease": 21, "or": 22, "increase": 23, "weight": 24, "68kg": 25, "good": 26, "quality": 27, "thin": 28, "like": 29, "cool": 30, "thick": 31, "right": 32, "size": 33, "fast": 34, "delivery": 35, "more": 36, "beautiful": 37, "than": 38, "picture": 39, "seam": 40, "definitely": 41, "not": 42, "just": 43, "redundant": 44, "nothing": 45, "a": 46, "pile": 47, "of": 48, "rag": 49, "suitable": 50, "for": 51, "sport": 52, "you": 53, "should": 54, "it": 55, "shirt": 56, "too": 57, "big": 58, "soft": 59, "cloth": 60, "but": 61, "2": 62, "set": 63, "shop": 64, "only": 65, "send": 66, "me": 67, "1": 68, "wash": 69, "already": 70, "fade": 71, "hot": 72, "weather": 73, "collar": 74, "wide": 75, "give": 76, "5": 77, "star": 78, "with": 79, "t-shirt": 80, "super": 81, "nice": 82, "they": 83, "short": 84, "usable": 85, "try": 86, "unacceptable": 87, "airy": 88, "matter": 89, "how": 90, "take": 91, "photo": 92, "still": 93, "look": 94, "old": 95, "\ud83d\ude02": 96, "small": 97, "fit": 98, "glove": 99, "product": 100, "match": 101, "price": 102, "excellent": 103, "convenient": 104, "zipper": 105, "pocket": 106, "phone": 107, "worth": 108, "money": 109, "on": 110, "item": 111, "mention": 112, "receive": 113, "them": 114, "\u2b50": 115, "\ufe0f": 116, "feel": 117, "thoughtful": 118, "don't": 119, "understand": 120, "why": 121, "color": 122, "so": 123, "much": 124, "now": 125, "think": 126, "would": 127, "1m71": 128, "tall": 129, "63kg": 130, "pleased": 131, "next": 132, "will": 133, "visit": 134, "tip": 135, "m": 136, "hope": 137, "have": 138, "green": 139, "polite": 140, "bonus": 141, "coin": 142, "described": 143, "people": 144, "back": 145, "cheesecloth": 146, "image": 147, "get": 148, "there": 149, "way": 150, "distinguish": 151, "between": 152, "real": 153, "cotton": 154, "nylon": 155, "in": 156, "northern": 157, "winter": 158, "ordered": 159, "ugly": 160, "from": 161, "design": 162, "support": 163, "exchange": 164, "complicate": 165, "time-consuming": 166, "everyone": 167, "anymore": 168, "xxl": 169, "74-80": 170, "k": 171, "well": 172, "bit": 173, "store": 174, "deliver": 175, "miss": 176, "make": 177, "quickly": 178, "ok": 179, "expect": 180, "personally": 181, "find": 182, "acceptable": 183, "indescribably": 184, "subtract": 185, "doesn't": 186, "style": 187, "promise": 188, "return": 189, "after": 190, "tet": 191, "logo": 192, "under": 193, "outfit": 194, "buying": 195, "really": 196, "perfect": 197, "174k": 198, "careful": 199, "staff": 200, "cheerful": 201, "enthusiastic": 202, "order": 203, "while": 204, "that": 205, "sell": 206, "affordable": 207, "l\u1eafm": 208, "nha": 209, "3": 210, "4": 211, "6": 212, "7": 213, "8": 214, "9": 215, "10": 216, "q": 217, "w": 218, "e": 219, "r": 220, "t": 221, "y": 222, "u": 223, "o": 224, "p": 225, "s": 226, "d": 227, "f": 228, "g": 229, "h": 230, "j": 231, "l": 232, "z": 233, "x": 234, "c": 235, "v": 236, "b": 237, "n": 238, "can": 239, "crybaby": 240, "model": 241, "comfortable": 242, "blue": 243, "beige": 244, "thanks": 245, "poor": 246, "thickness": 247, "everything": 248, "exceed": 249, "expectation": 250, "extremely": 251, "\ud83d\ude0d": 252, "jbagy": 253, "famous": 254, "market": 255, "clothes": 256, "two": 257, "long": 258, "i'm": 259, "angry": 260, "can't": 261, "describe": 262, "service": 263, "itchy": 264, "because": 265, "do": 266, "absorb": 267, "sweat": 268, "heavy": 269, "hand": 270, "dad": 271, "he": 272, "praise": 273, "lot": 274, "gym": 275, "run": 276, "friendly": 277, "1m7": 278, "overall": 279, "disappointing": 280, "if": 281, "continue": 282, "come": 283, "disappointed": 284, "voucher": 285, "one-way": 286, "advertising": 287, "similarity": 288, "day": 289, "package": 290, "carefully": 291, "beautifully": 292, "by": 293, "light": 294, "honeycomb": 295, "disappoint": 296, "one": 297, "another": 298, "highly": 299, "recommend": 300, "what": 301, "wrinkled": 302, "\ud83c\udf1f": 303, "smooth": 304, "packing": 305, "mistakenly": 306, "something": 307, "large": 308, "eye": 309, "create": 310, "coolness": 311, "wearer": 312, "happy": 313, "seller": 314, "pack": 315, "properly": 316, "\ud83e\udd19\ud83c\udffb": 317, "advice": 318, "000/10": 319, "high": 320, "also": 321, "quite": 322, "sao": 323, "material": 324, "within": 325, "range": 326, "however": 327, "love": 328, "both": 329, "white": 330, "brother": 331, "1m62": 332, "weigh": 333, "packaging": 334, "sturdy": 335, "box": 336, "dark": 337, "\u200b": 338, "strangely": 339, "won't": 340, "anyone": 341, "second": 342, "purchase": 343, "\ud83d\ude21": 344, "cancel": 345, "then": 346, "accept": 347, "finished": 348, "sale": 349, "season": 350, "satisfy": 351, "okay": 352, "everywhere": 353, "great": 354, "different": 355, "dcd": 356, "description": 357, "please": 358, "stay": 359, "away": 360, "pant": 361, "see": 362, "clearly": 363, "these": 364, "truly": 365, "satisfying": 366, "shape": 367, "smart": 368, "slightly": 369, "touch": 370, "confirm": 371, "print": 372, "ask": 373, "didn't": 374, "complain": 375, "husband": 376, "irresponsible": 377, "person": 378, "pretty": 379, "form": 380, "bad": 381, "customer": 382, "body": 383, "never": 384, "such": 385, "appropriate": 386, "sent": 387, "refund": 388, "request": 389, "response": 390, "skin": 391, "tone": 392, "happily": 393, "consult": 394, "adjust": 395, "mjk": 396, "swear": 397, "spend": 398, "hundred": 399, "thousand": 400, "bore": 401, "hold": 402, "complaint": 403, "once": 404, "option": 405, "available": 406, "exactly": 407, "future": 408, "correct": 409, "moderate": 410, "express": 411, "secure": 412, "owner": 413, "enthusiastically": 414, "advise": 415, "rate": 416, "some": 417, "stretch": 418, "leaf": 419, "delicious": 420, "standard": 421, "girlfriend": 422, "absorbent": 423, "sample": 424, "strong": 425, "uneven": 426, "sleeve": 427, "true": 428, "hehe": 429, "when": 430, "\u2661": 431, "reply": 432, "message": 433, "even": 434, "though": 435, "securely": 436, "tear": 437, "cheap": 438, "polo": 439, "loungewear": 440, "loose": 441, "\ud83e\udd72": 442, "wrong": 443, "low": 444, "again": 445, "anyway": 446, "at": 447, "home": 448, "suit": 449, "always": 450, "unreliable": 451, "business": 452, "saw": 453, "1m6": 454, "64kg": 455, "comfortably": 456, "ship": 457, "company": 458, "mainly": 459, "impression": 460, "go": 461, "i'll": 462, "probably": 463, "naked": 464, "black": 465, "clear": 466, "trust": 467, "opinion": 468, "bought": 469, "during": 470, "as": 471, "normal": 472, "compare": 473, "many": 474, "other": 475, "korean": 476, "all": 477, "situation": 478, "cute": 479, "delivered": 480, "reputable": 481, "remove": 482, "rough": 483, "mark": 484, "kind": 485, "hunting": 486, "luxurious": 487, "it's": 488, "chance": 489, "gift": 490, "\ud83d\udc4f": 491, "throw": 492, "compliment": 493, "where": 494, "measurement": 495, "enter": 496, "height": 497, "know": 498, "60kg": 499, "pictured": 500, "change": 501, "choose": 502, "assure": 503, "extra": 504, "thread": 505, "cleanly": 506, "requested": 507, "especially": 508, "11/11": 509, "arrive": 510, "haha": 511, "wait": 512, "yesterday": 513, "stock": 514, "afternoon": 515, "morning": 516, "thoughtfully": 517, "say": 518, "heat": 519, "xl": 520, "fashionable": 521, "1m52": 522, "48kg": 523, "add": 524, "tell": 525, "him": 526, "few": 527, "province": 528, "before": 529, "regular": 530, "expensive": 531, "type": 532, "perishable": 533, "general": 534, "mix": 535, "belly": 536, "scented": 537, "paper": 538, "review": 539, "\ud83e\udd70": 540, "boyfriend": 541, "thank": 542, "waste": 543, "tailor": 544, "they're": 545, "cafe": 546, "walk": 547, "grey": 548, "capman": 549, "stylish": 550, "your": 551, "taste": 552, "wrinkle": 553, "\ud83d\udcaf": 554, "tracksuit": 555, "bleeds": 556, "onto": 557, "must": 558, "100": 559, "vnd": 560, "feels": 561, "appreciate": 562, "stain": 563, "yellow": 564, "person's": 565, "attitude": 566, "last": 567, "silk": 568, "fuzzy": 569, "care": 570, "about": 571, "first-time": 572, "buyer": 573, "59kg": 574, "1m": 575, "surprisingly": 576, "texting": 577, "boring": 578, "neck": 579, "report": 580, "could": 581, "contact": 582, "term": 583, "dress": 584, "out": 585, "family": 586, "youuu": 587, "shiny": 588, "prepare": 589, "170k": 590, "new": 591, "thing": 592, "become": 593, "\ud83d\ude24": 594, "fleur-de-lis": 595, "designer": 596, "hihihi": 597, "rating": 598, "stabilizer": 599, "ahhh": 600, "unexpectedly": 601, "tight": 602, "whichever": 603, "average": 604, "respect": 605, "\ud83d\udc4d": 606, "bright": 607, "haven't": 608, "yet": 609, "plain": 610, "today": 611, "wonderful": 612, "hunt": 613, "over": 614, "100k": 615, "suggest": 616, "tomorrow": 617, "important": 618, "lazy": 619, ":)": 620, "most": 621, "consider": 622, "fee": 623, "51k": 624, "stuff": 625, "drink": 626, "friend": 627, "spandex": 628, "gray": 629, "fine": 630, "sporty": 631, "soon": 632, "mall": 633, "vk": 634, "piece": 635, "men's": 636, "answer": 637, "question": 638, "may": 639, "october": 640, "elastic": 641, "property": 642, "put": 643, "cart": 644, "broad": 645, "shoulder": 646, "moderately": 647, "seem": 648, "student": 649, "classroom": 650, "study": 651, "bag": 652, "waterproof": 653, "stuffy": 654, "crutch": 655, "sloppy": 656, "error": 657, "luxury": 658, "nicely": 659, "full": 660, "wish": 661, "prosperous": 662, "development": 663, "2xl": 664, "guarantee": 665, "95k": 666, "lucky": 667, "allow": 668, "late": 669, "reduce": 670, "pay": 671, "attention": 672, ":(": 673, "role": 674, "outside": 675, "yours": 676, "cost": 677, "50k": 678, "pot": 679, "sew": 680, "certificate": 681, "authenticity": 682, "alternately": 683, "house": 684, "any": 685, "problem": 686, "we": 687, "solve": 688, "recommended": 689, "twice": 690, "straight": 691, "cut": 692, "absorption": 693, "defective": 694, "oh": 695, "god": 696, "shipping": 697, "unit": 698, "sleep": 699, "layer": 700, "shockproof": 701, "outer": 702, "1m83": 703, "80kg": 704, "accurate": 705, "text": 706, "moss": 707, "alone": 708, "enough": 709, "series": 710, "transaction": 711, "hahaha": 712, "dedicate": 713, "fake": 714, "font": 715, "shoe": 716, "little": 717, "torn": 718, "190k": 719, "1xxl": 720, "check": 721, "tag": 722, "advertised": 723, "sure": 724, "trash": 725, "fray": 726, "warranty": 727, "card": 728, "school": 729, "work": 730, "equal": 731, "yan's": 732, "despise": 733, "200": 734, "terrible": 735, "rainy": 736, "uncomfortably": 737, "couldn't": 738, "butt": 739, "cover": 740, "sister": 741, "her": 742, "elasticity": 743, "worn": 744, "easily": 745, "ncl": 746, "unisex": 747, "summer": 748, "value": 749, "evaluate": 750, "wander": 751, "around": 752, "\ud83d\udc4d\ud83c\udffc": 753, "\u2764": 754, "appraisal": 755, "pity": 756, "slight": 757, "scratch": 758, "front": 759, "flap": 760, "charcoal": 761, "stick": 762, "simple": 763, "discolor": 764, "failure": 765, "silence": 766, "\ud83d\ude42": 767, "warehouse": 768, "office": 769, "group": 770, "show": 771, "off": 772, "otp": 773, "3xl": 774, "year": 775, "rubbing": 776, "2nd": 777, "delivers": 778, "stretchy": 779, "alright": 780, "130k": 781, "an": 782, "reasonable": 783, "mini": 784, "game": 785, "vietnamese": 786, "texted": 787, "same": 788, "overpower": 789, "turn": 790, "directly": 791, "afraid": 792, "men": 793, "\ud83e\udd29": 794, "mail": 795, "cannot": 796, "24": 797, "hour": 798, "unstitched": 799, "exterior": 800, "lunnn": 801, "yyy": 802, "uho": 803, "unlimited": 804, "buyback": 805, "hard": 806, "dry": 807, "impossible": 808, "eyeshadow": 809, "palette": 810, "shop's": 811, "silky": 812, "every": 813, "stitch": 814, "without": 815, "side": 816, "slow": 817, "identification": 818, "purpose": 819, "point": 820, "hihi": 821, "cutely": 822, "cobalt": 823, "\ud83d\ude01": 824, "comfort": 825, "use": 826, "june": 827, "modern": 828, "want": 829, "wider": 830, "\ud83e\udde1": 831, "anything": 832, "faulty": 833, "bottom": 834, "hem": 835, "bulge": 836, "bless": 837, "\ud83e\udee8": 838, "firm": 839, "amaze": 840, "anti-wrinkle": 841, "ability": 842, "place": 843, "various": 844, "record": 845, "minute": 846, "video": 847, "upload": 848, "usually": 849, "label": 850, "open": 851, "admire": 852, "discount": 853, "less": 854, "man": 855, "except": 856, "boyfriend's": 857, "past": 858, "i've": 859, "live": 860, "stream": 861, "heaven": 862, "earth": 863, "face": 864, "rest": 865, "wipe": 866, "commensurate": 867, "shopee": 868, "tiny": 869, "resolve": 870, "consultant": 871, "57k": 872, "decide": 873, "oppa": 874, "papa": 875, "\ud83d\ude04": 876, "else": 877, "word": 878, "easy": 879, "anywhere": 880, "release": 881, "dye": 882, "half": 883, "original": 884, "unmatched": 885, "immediately": 886, "shipper": 887, "pick": 888, "up": 889, "shopper's": 890, "pick-up": 891, "date": 892, "22": 893, "urgently": 894, "fat": 895, "\ud83d\ude06": 896, "fitted": 897, "down": 898, "uncut": 899, "ivy": 900, "part": 901, "sorry": 902, "specific": 903, "accord": 904, "conversion": 905, "table": 906, "1m60": 907, "50kg": 908, "lovely": 909, "difficult": 910, "clothing": 911, "darker": 912, "m7": 913, "65kg": 914, "10\u0111": 915, "exceptional": 916, "length": 917, "fold": 918, "wind": 919, "99k": 920, "sewing": 921, "peeling": 922, "fading": 923, "sharp": 924, "who": 925, "deduct": 926, "amount": 927, "\ud83d\udc9d": 928, "\ud83e\udd17": 929, "complete": 930, "combo": 931, "maybe": 932, "luck": 933, "help": 934, "bother": 935, "respond": 936, "bored": 937, "printing": 938, "note": 939, "shock": 940, "speed": 941, "hey": 942, "information": 943, "10d": 944, "stitching": 945, "71kg": 946, "third": 947, "cc": 948, "mother": 949, "pleasant": 950, "women's": 951, "inner": 952, "lining": 953, "parachute": 954, "reputation": 955, "pajama": 956, "300k": 957, "cardboard": 958, "completely": 959, "\u2026": 960, "provide": 961, "medium": 962, "trouser": 963, "neat": 964, "sportswear": 965, "139k": 966, "keep": 967, "warm": 968, "earlier": 969, "gorgeous": 970, "1xl": 971, "unfortunately": 972, "previous": 973, "comment": 974, "until": 975, "huh": 976, "someone": 977, "introduce": 978, "cbi": 979, "here": 980, "stable": 981, "heee": 982, "wow": 983, "000": 984, "durable": 985, "mom": 986, "scream": 987, "criticize": 988, "excess": 989, "leprosy": 990, "near": 991, "follow": 992, "trend": 993, "kiss": 994, "okila": 995, "interaction": 996, "neither": 997, "nor": 998, "certification": 999, "natural": 1000, "cold": 1001, "girl": 1002, "4th": 1003, "hesitate": 1004, "scarf": 1005, "row": 1006, "each": 1007, "pair": 1008, "obviously": 1009, "45kg": 1010, "\ud83d\ude07": 1011, "costume": 1012, "identical": 1013, "shopping": 1014, "urge": 1015, "transfer": 1016, "15k": 1017, "compensation": 1018, "forever": 1019, "=)": 1020, "suck": 1021, "breathable": 1022, "refer": 1023, "elegant": 1024, "inelastic": 1025, "although": 1026, "hanoi": 1027, "tuyen": 1028, "quang": 1029, "glance": 1030, "brown": 1031, "merchandise": 1032, "defect": 1033, "fitting": 1034, "1m75": 1035, "baggy": 1036, "hug": 1037, "tighten": 1038, "waist": 1039, "firmly": 1040, "peel": 1041, "notice": 1042, "resemble": 1043, "suprised": 1044, "professional": 1045, "machine": 1046, "basic": 1047, "several": 1048, "incredibly": 1049, "relate": 1050, "nicer": 1051, "free": 1052, "cream": 1053, "blanket": 1054, "neatly": 1055, "500k": 1056, "intact": 1057, "read": 1058, "inside": 1059, "scary": 1060, "scared": 1061, "scar": 1062, "dust": 1063, "poorly": 1064, "finish": 1065, "wire": 1066, "sacrifice": 1067, "vvv": 1068, "authentic": 1069, "x2": 1070, "judge": 1071, "blend": 1072, "generally": 1073, "surprised": 1074, "obvious": 1075, "conscientious": 1076, "fault": 1077, "top": 1078, "certify": 1079, "through": 1080, "200k": 1081, "almost": 1082, "week": 1083, "appreciative": 1084, "friend's": 1085, "78kg": 1086, "apply": 1087, "code": 1088, "branch": 1089, "sad": 1090, "hotter": 1091, "sweatshirt": 1092, "incorrectly": 1093, "custom": 1094, "wardrobe": 1095, "sun": 1096, "luxuriously": 1097, "95": 1098, "static-free": 1099, "coolmate": 1100, "segment": 1101, "3-4": 1102, "month": 1103, "hate": 1104, "iron": 1105, "include": 1106, "best": 1107, "ever": 1108, "66kg": 1109, "nearly": 1110, "ink": 1111, "thoroughly": 1112, "ba": 1113, "soup": 1114, "deal": 1115, "5xl": 1116, "genuine": 1117, "birthday": 1118, "holiday": 1119, "transparent": 1120, "8/": 1121, "e-commerce": 1122, "platform": 1123, "dedication": 1124, "delicately": 1125, "handle": 1126, "10p": 1127, "tore": 1128, "crook": 1129, "area": 1130, "push": 1131, "unsightly": 1132, "anger": 1133, "100\u0111": 1134, "data": 1135, "sheet": 1136, "waistline": 1137, "95cm": 1138, "let": 1139, "unlike": 1140, "bodysuit": 1141, "89k": 1142, "unhappy": 1143, "1m48": 1144, "33": 1145, "kg": 1146, "you're": 1147, "dirty": 1148, "promotion": 1149, "period": 1150, "encourage": 1151, "58": 1152, "\ud83d\udc4c": 1153, "reveal": 1154, "giao": 1155, "move": 1156, "freely": 1157, "ashamed": 1158, "able": 1159, "fall": 1160, "moneynnn": 1161, "evening": 1162, "january": 1163, "17": 1164, "19": 1165, "mixed": 1166, "early": 1167, "narrow": 1168, "skinny": 1169, "squeeze": 1170, "inspection": 1171, "swim": 1172, "trunk": 1173, "pillow": 1174, "pill": 1175, "upon": 1176, "receipt": 1177, "youthful": 1178, "she": 1179, "opportunity": 1180, "mesh": 1181, "shopmall": 1182, "attractive": 1183, "hang": 1184, "goat": 1185, "head": 1186, "dog": 1187, "meat": 1188, "fragrant": 1189, "ago": 1190, "slim": 1191, "rain": 1192, "sick": 1193, "kaka": 1194, "\ud83e\udd74": 1195, "\ud83e\udd23": 1196, "wet": 1197, "lover": 1198, "aspect": 1199, "choice": 1200, "those": 1201, "perfection": 1202, "valuable": 1203, "compensate": 1204, "worker": 1205, "bent": 1206, "cheese": 1207, "classy": 1208, "crowd": 1209, "experience": 1210, "book": 1211, "2c": 1212, "aviano": 1213, "impress": 1214, "feature": 1215, "rcm": 1216, "dent": 1217, "tiktok": 1218, "74k": 1219, "46kg": 1220, "believe": 1221, "lady's": 1222, "thicker": 1223, "thigh": 1224, "rejection": 1225, "email": 1226, "leftover": 1227, "food": 1228, "hole": 1229, "distance": 1230, "shortest": 1231, "possible": 1232, "heard": 1233, "final": 1234, "destination": 1235, "rush": 1236, "spacious": 1237, "165k": 1238, "line": 1239, "tank": 1240, "high-quality": 1241, "leave": 1242, "air-conditioned": 1243, "room": 1244, "kkk": 1245, "unbroken": 1246, "209k": 1247, "bubble": 1248, "film": 1249, "illusion": 1250, "component": 1251, "behind": 1252, "raw": 1253, "orange": 1254, "red": 1255, "\ud83d\ude0a": 1256, "succeed": 1257, "1l": 1258, "eagerly": 1259, "32": 1260, "hehehehe": 1261, "1-2": 1262, "there's": 1263, "rat": 1264, "march": 1265, "carrier": 1266, "sympathize": 1267, "cheaply": 1268, "coupon": 1269, "honest": 1270, "badly": 1271, "emboss": 1272, "prevent": 1273, "epidemic": 1274, "lace": 1275, "leg": 1276, "luckily": 1277, "dollar": 1278, "shortage": 1279, "subjective": 1280, "edit": 1281, "agree": 1282, "today's": 1283, "youth": 1284, "fancy": 1285, "letter": 1286, "dynamic": 1287, "\u263a": 1288, "belt": 1289, "incorrect": 1290, "fly": 1291, "width": 1292, "tie": 1293, "shorten": 1294, "worry": 1295, "colored": 1296, "nt": 1297, "xxx": 1298, "flatter": 1299, "meticulous": 1300, "78": 1301, "fully": 1302, "67kg": 1303, "adffghbjjj": 1304, "itching": 1305, "65": 1306, "replace": 1307, "lack": 1308, "wasn't": 1309, "camera": 1310, "\ud83d\ude11": 1311, "discoloration": 1312, "quick": 1313, "contain": 1314, "tv": 1315, "tattered": 1316, "band": 1317, "sjop": 1318, "9/10": 1319, "revealingly": 1320, "self-tie": 1321, "training": 1322, "vest": 1323, "duty": 1324, "purchased": 1325, "issue": 1326, "jogging": 1327, "wrinkle-free": 1328, "shouldn't": 1329, "\ud83d\udc4e\ud83c\udffb": 1330, "sit": 1331, "laugh": 1332, "break": 1333, "\ud83d\ude29": 1334, "dare": 1335, "stomach": 1336, "bust": 1337, "none": 1338, "i'd": 1339, "rather": 1340, "towel": 1341, "haizz": 1342, "wouldn't": 1343, "7m": 1344, "instructed": 1345, "son": 1346, "75kg": 1347, "fill": 1348, "above": 1349, "15": 1350, "preparation": 1351, "storage": 1352, "producer": 1353, "pandemic": 1354, "repair": 1355, "chart": 1356, "66-71": 1357, "40-50": 1358, "thinner": 1359, "claim": 1360, "perfectly": 1361, "scam": 1362, "patchy": 1363, "separately": 1364, "clip": 1365, "wise": 1366, "consumer": 1367, "\ud83d\ude22": 1368, "fid\u00e9": 1369, "embroider": 1370, "closet": 1371, "end": 1372, "brand": 1373, "chest": 1374, "50cm": 1375, "68cm": 1376, "41cm": 1377, "beyond": 1378, "saco": 1379, "strange": 1380, "huge": 1381, "flower": 1382, "dangerous": 1383, "9:25": 1384, "august": 1385, "9:23": 1386, "lasting": 1387, "pure": 1388, "ivory": 1389, "reduction": 1390, "availability": 1391, "contour": 1392, "accurately": 1393, "least": 1394, "linen": 1395, "\ud83e\ude77": 1396, "specifically": 1397, "admit": 1398, "attentive": 1399, "relatively": 1400, "reference": 1401, "promotional": 1402, "sheer": 1403, "ultra": 1404, "location": 1405, "72kg": 1406, "embroidery": 1407, "transportation": 1408, "virtual": 1409, "actually": 1410, "unsatisfied": 1411, "pattern": 1412, "select": 1413, "aaaa": 1414, "their": 1415, "mouth": 1416, "appearance": 1417, "similar": 1418, "jacket": 1419, "mmm": 1420, "120k": 1421, "hat": 1422, "meet": 1423, "condition": 1424, "lose": 1425, "awesome": 1426, "4xl": 1427, "20": 1428, "protection": 1429, "write": 1430, "aesthetic": 1431, "necessary": 1432, "5-6": 1433, "cent": 1434, "\ud83e\udef0\ud83c\udffb": 1435, "92k": 1436, "see-through": 1437, "scent": 1438, "wax": 1439, "smell": 1440, "sigh": 1441, "fragility": 1442, "finally": 1443, "mac": 1444, "non-standard": 1445, "1m65": 1446, "sometimes": 1447, "unstable": 1448, "max": 1449, "hanh": 1450, "thong": 1451, "tay": 1452, "rinse": 1453, "water": 1454, "darken": 1455, "smudge": 1456, "unrelated": 1457, "avoid": 1458, "life": 1459, "55kg": 1460, "careless": 1461, "gently": 1462, "160k": 1463, "consulting": 1464, "improve": 1465, "\ud83e\udd26\ud83c\udffb\u200d\u2640": 1466, "0\u0111": 1467, "thanh": 1468, "xuan": 1469, "cau": 1470, "giay": 1471, "temporarily": 1472, "plastic": 1473, "\ud83d\ude0c": 1474, "shoot": 1475, "\ud83d\ude00": 1476, "shocked": 1477, "street": 1478, "baby's": 1479, "otherwise": 1480, "press": 1481, "80-90": 1482, "3rd": 1483, "yarn": 1484, "mua": 1485, "stand": 1486, "\ud83d\ude2d": 1487, "flattering": 1488, "eye-catching": 1489, "5th": 1490, "diamond": 1491, "member": 1492, "fresh": 1493, "air": 1494, "50": 1495, "333": 1496, "company's": 1497, "clean": 1498, "cheat": 1499, "roll": 1500, "hi": 1501, "camon": 1502, "post": 1503, "call": 1504, "annoys": 1505, "210k": 1506, "slipper": 1507, "overlocked": 1508, "disgust": 1509, "paste": 1510, "his": 1511, "talk": 1512, "absorbs": 1513, "accidentally": 1514, "nnn": 1515, "regularly": 1516, "\ud83d\ude19": 1517, "offering": 1518, "scold": 1519, "stiffness": 1520, "dull": 1521, "number": 1522, "76-83": 1523, "refuse": 1524, "lun": 1525, "chaotic": 1526, "1m72": 1527, "plus": 1528, "68k": 1529, "manufacturer": 1530, "57kg": 1531, "kirkland": 1532, "mine": 1533, "rice": 1534, "pesticide": 1535, "rub": 1536, "multiple": 1537, "compartment": 1538, "waistband": 1539, "fish": 1540, "aviation": 1541, "that's": 1542, "suddenly": 1543, "ripped": 1544, "city": 1545, "single": 1546, "copy": 1547, "click": 1548, "laundry": 1549, ":D": 1550, "tp": 1551, "twist": 1552, "chiffon": 1553, "solution": 1554, "charge": 1555, "kneel": 1556, "\ud83d\ude4c\ud83c\udffb": 1557, "display": 1558, "test": 1559, "maintain": 1560, "hahahaha": 1561, "80": 1562, "85": 1563, "knife": 1564, "85k": 1565, "crown": 1566, "\ud83d\ude44": 1567, "moldy": 1568, "\ud83d\udc95": 1569, "aesthetically": 1570, "claiming": 1571, "glue": 1572, "spot": 1573, "since": 1574, "depends": 1575, "process": 1576, "prone": 1577, "official": 1578, "\ud83d\ude18": 1579, "\ud83d\ude1c": 1580, "\ud83d\ude0b": 1581, "crap": 1582, "fix": 1583, "damage": 1584, "instead": 1585, "disclosure": 1586, "relative": 1587, "beg": 1588, "unfair": 1589, "whole": 1590, "76": 1591, "40k": 1592, "mistake": 1593, "sezi": 1594, "129k": 1595, "\ud83e\udd1d": 1596, "70kg": 1597, "young": 1598, "forget": 1599, "\ud83d\ude0f": 1600, "\ud83c\udf6d": 1601, "\ud83d\udc15": 1602, "\ud83d\udc0c": 1603, "\ud83d\udc26": 1604, "\ud83e\udd2c": 1605, "\ud83e\udd55": 1606, "\ud83d\udd0a": 1607, "shallow": 1608, "84kg": 1609, "later": 1610, "buyaaa": 1611, "worried": 1612, "maple": 1613, "strip": 1614, "cook": 1615, "dish": 1616, "taboo": 1617, "history": 1618, "xvnnnvc": 1619, "effort": 1620, "instruct": 1621, "indecorous": 1622, "equivalent": 1623, "30": 1624, "five": 1625, "best-selling": 1626, "\ud83d\uddb2": 1627, "\ud83d\udcb5": 1628, "supplier": 1629, "fun": 1630, "printed": 1631, "satisfaction": 1632, "wonder": 1633, "confess": 1634, "fluff": 1635, "automatically": 1636, "non-elastic": 1637, "prize": 1638, "7th": 1639, "longer": 1640, "debatable": 1641, "heheee": 1642, "practical": 1643, "engine": 1644, "oil": 1645, "name": 1646, "branded": 1647, "cancellation": 1648, "father": 1649, "rip": 1650, "vietnam": 1651, "enjoy": 1652, "everyone's": 1653, "29": 1654, "30-31": 1655, "wrap": 1656, "79": 1657, "balance": 1658, "::": 1659, "mya": 1660, "crazy": 1661, "smoothly": 1662, "\ud83e\udd21": 1663, "\ud83d\ude43": 1664, "bring": 1665, "consults": 1666, "hic": 1667, "jskdj\u0111iij\u01b0ihe\u00f3dbs\u0129dodj\u01b0k\u0111uejsje\u1ecbe\u00edidiebbs\u1ecbdeodjskdjdjdk": 1668, "earthy": 1669, "remain": 1670, "department": 1671, "undeniable": 1672, "shrunk": 1673, "6-7": 1674, "cm": 1675, "whether": 1676, "umbrella": 1677, "djfdkkddjdh": 1678, "picky": 1679, "anti-counterfeit": 1680, "stamp": 1681, "happen": 1682, "guess": 1683, "chic": 1684, "strap": 1685, "update": 1686, "45k": 1687, "underwear": 1688, "formal": 1689, "hasn't": 1690, "pond": 1691, "fond": 1692, "deliveryhhh": 1693, "drizzling": 1694, "costly": 1695, "exact": 1696, "delete": 1697, "grandma": 1698, "grandpa": 1699, "instruction": 1700, "61-68": 1701, "floral": 1702, "surplus": 1703, "irritation": 1704, "substandard": 1705, "breast": 1706, "due": 1707, "distortion": 1708, "thigh-length": 1709, "coat": 1710, "often": 1711, "temporary": 1712, "status": 1713, "protective": 1714, "protect": 1715, "lettering": 1716, "receiving": 1717, "stop": 1718, "million": 1719, "invoice": 1720, "\ud83d\ude13": 1721, "milk": 1722, "tea": 1723, "july": 1724, "bear": 1725, "9th": 1726, "10th": 1727, "quantity": 1728, "exercise": 1729, "shoo": 1730, "hip": 1731, "hit": 1732, "smear": 1733, "product's": 1734, "own": 1735, "scheme": 1736, "t4": 1737, "guy": 1738, "truth": 1739, "crew": 1740, "vote": 1741, "deserve": 1742, "shippo": 1743, "handsome": 1744, "shipment": 1745, "15/1": 1746, "18/1": 1747, "widely": 1748, "m75": 1749, "pink": 1750, "stone": 1751, "terribly": 1752, "\ud83e\udd79": 1753, "dad's": 1754, "11": 1755, "hadn't": 1756, "successfully": 1757, "skirt": 1758, "bro": 1759, "expose": 1760, "opened": 1761, "fiber": 1762, "horrible": 1763, "scammer": 1764, "sparse": 1765, "5cm": 1766, "lightly": 1767, "needle": 1768, "carelessness": 1769, "user": 1770, "fraudulent": 1771, "chestnut": 1772, "cardina": 1773, "gentle": 1774, "lady": 1775, "loved": 1776, "felt": 1777, "remote": 1778, "failed": 1779, "confession": 1780, "precious": 1781, "crackle": 1782, "sound": 1783, "static": 1784, "electricity": 1785, "leak": 1786, "hand-made": 1787, "garment": 1788, "47m": 1789, "hide": 1790, "1m67": 1791, "62kg": 1792, "coolant": 1793, "damn": 1794, "shoppe": 1795, "address": 1796, "tube": 1797, "2-3": 1798, "demand": 1799, "credibility": 1800, "goood": 1801, "sop": 1802, "doubt": 1803, "\ud83e\udd14": 1804, "liter": 1805, "shipper's": 1806, "4c": 1807, "69m": 1808, "annoy": 1809, "wheel": 1810, "nipple": 1811, "reason": 1812, "snugly": 1813, "flat": 1814, "\ud83e\udd24": 1815, "hehhhe": 1816, "feedback": 1817, "survive": 1818, "state": 1819, "bunch": 1820, "stripe": 1821, "purple": 1822, "nutritious": 1823, "hear": 1824, "chubby": 1825, "reed": 1826, "spread": 1827, "fragile": 1828, "6/6": 1829, "6/17": 1830, "catch": 1831, "ball": 1832, "grandmother": 1833, "wore": 1834, "speak": 1835, "inappropriately": 1836, "177k": 1837, "flash": 1838, "9k": 1839, "fell": 1840, "apart": 1841, "left": 1842, "boy": 1843, "shirt's": 1844, "patchwork": 1845, "breakage": 1846, "\u203c": 1847, "shift": 1848, "craftsmanship": 1849, "durability": 1850, "reordering": 1851, "58kg": 1852, "74": 1853, "85kg": 1854, "bargain": 1855, "10/10": 1856, "12/10": 1857, "\ud83d\udc4d\ud83c\udffb": 1858, "yody": 1859, "either": 1860, "\u2728": 1861, "capman's": 1862, "fussy": 1863, "yellowish": 1864, "opaque": 1865, "ironing": 1866, "require": 1867, "31": 1868, "funny": 1869, "1m769kg": 1870, "1000": 1871, "hell": 1872, "discounted": 1873, "100/10": 1874, "impressed": 1875, "three": 1876, "mag": 1877, "earn": 1878, "qualify": 1879, "mind": 1880, "policy": 1881, "develop": 1882, "\ud83d\udc93": 1883, "30kg": 1884, "150k": 1885, "surprise": 1886, "rep": 1887, "guangzhou": 1888, "ecommerce": 1889, "stinky": 1890, "67": 1891, "base": 1892, "express's": 1893, "ruin": 1894, "illustration": 1895, "cap": 1896, "whatever": 1897, "launch": 1898, "station": 1899, "1m70": 1900, "night": 1901, "wherever": 1902, "appreciated": 1903, "pull": 1904, "armpit": 1905, "dimension": 1906, "trustworthy": 1907, "silver": 1908, "soak": 1909, "softener": 1910, "detergent": 1911, "\ud83d\ude03": 1912, "\ud83d\udc9a": 1913, "\ud83d\udc99": 1914, "52": 1915, "shade": 1916, "babby": 1917, "thrill": 1918, "82kg": 1919, "\ud83d\ude17": 1920, "1m50": 1921, "aroma": 1922, "loss": 1923, "february": 1924, "unscrupulous": 1925, "diligent": 1926, "inbox": 1927, "below": 1928, "harmonious": 1929, "spaciousness": 1930, "male": 1931, "thrown": 1932, "kskskamajkd": 1933, "stiff": 1934, "pilling": 1935, "separate": 1936, "encounter": 1937, "total": 1938, "explanation": 1939, "absolutely": 1940, "close": 1941, "facebook": 1942, "healthy": 1943, "housework": 1944, "woman": 1945, "direct": 1946, "awkward": 1947, "recall": 1948, "wearing": 1949, "discuss": 1950, "further": 1951, "visible": 1952, "unclear": 1953, "restaurant": 1954, "washing": 1955, "cause": 1956, "notify": 1957, "sewn": 1958, "together": 1959, "shy": 1960, "smoke": 1961, "heheh": 1962, "against": 1963, "8th": 1964, "unquestionable": 1965, "correctly": 1966, "\u270c": 1967, "countryside": 1968, "satisfactory": 1969, "discover": 1970, "fluorescent": 1971, "despair": 1972, "ready": 1973, "striped": 1974, "atm": 1975, "messaging": 1976, "deserves": 1977, "inch": 1978, "enthusiasm": 1979, "1m74": 1980, "ib": 1981, "cao": 1982, "m77": 1983, "shops": 1984, "color-releasing": 1985, "internet": 1986, "incident": 1987, "occur": 1988, "intend": 1989, "dont": 1990, "ehe": 1991, "heart": 1992, "emotion": 1993, "into": 1994, "technique": 1995, "140k": 1996, "difference": 1997, "play": 1998, "which": 1999, "\u2763": 2000, "random": 2001, "argument": 2002, "untreated": 2003, "1m68": 2004, "78k": 2005, "lhaamr": 2006, "annoyed": 2007, "possibly": 2008, "disease": 2009, "\ud83d\ude0e": 2010, "ignore": 2011, "missing": 2012, "inform": 2013, "everyday": 2014, "additional": 2015, "mask": 2016, "serve": 2017, "nkshskabdjdbshsjsbshsj": 2018, "\u2665": 2019, "dong": 2020, "evenly": 2021, "29k": 2022, "bow": 2023, "prioritize": 2024, "faster": 2025, "hhh": 2026, "bodycon": 2027, "1m55": 2028, "\ud83d\ude05": 2029, "tightens": 2030, "unworthy": 2031, "non-absorbent": 2032, "crumple": 2033, "inappropriate": 2034, "maximize": 2035, "ping": 2036, "autumn": 2037, "shut": 2038, "incense": 2039, "huhu": 2040, "sticky": 2041, "entrepreneurial": 2042, "saver": 2043, "conscientiously": 2044, "rid": 2045, "myself": 2046, "68": 2047, "cozy": 2048, "honestly": 2049, "interested": 2050, "hurry": 2051, "wednesday": 2052, "cbi's": 2053, "long-sleeved": 2054, "simply": 2055, "cleaning": 2056, "dc": 2057, "suture": 2058, "sai": 2059, "conscience": 2060, "difficulty": 2061, "sweet": 2062, "depend": 2063, "protruding": 2064, "15th": 2065, "97k": 2066, "shoppee": 2067, "edge": 2068, "sign": 2069, "four": 2070, "six": 2071, "seven": 2072, "eight": 2073, "nine": 2074, "eleven": 2075, "ma": 2076, "numb": 2077, "\ud83d\ude10": 2078, "case": 2079, "attract": 2080, "manage": 2081, "shell": 2082, "tuck": 2083, "store's": 2084, "operation": 2085, "detail": 2086, "petite": 2087, "soul": 2088, "fluffy": 2089, "unresponsive": 2090, "redundancy": 2091, "minus": 2092, "ahihi": 2093, "m72": 2094, "annoying": 2095, "90k": 2096, "zzzz": 2097, "zzz": 2098, "fasthhh": 2099, "adorable": 2100, "sunny": 2101}, "max_len": 67}