{"vocab": {"('fast', 0)": 588, "('deliveri', 0)": 690, "('care', 0)": 423, "('packag', 0)": 386, "('3rd', 1)": 1, "('time', 1)": 115, "('buy', 1)": 289, "('shop', 1)": 232, "('shope', 2)": 13, "('mall', 2)": 16, "('feel', 2)": 22, "('secur', 2)": 2, "('shop', 0)": 328, "('repli', 0)": 6, "('messag', 0)": 6, "('quickli', 0)": 111, "('enthusiast', 3)": 92, "('advic', 3)": 28, "('time', 0)": 245, "('standard', 4)": 52, "('shop', 4)": 224, "('good', 4)": 312, "('cook', 4)": 3, "('delici', 4)": 147, "('meal', 4)": 2, "('everi', 4)": 6, "('famili', 4)": 9, "('today', 4)": 2, "('qualiti', 4)": 474, "('product', 4)": 591, "('bought', 1)": 20, "('mani', 1)": 16, "('price', 5)": 427, "('reason', 5)": 45, "('shop', 3)": 116, "('custom', 3)": 15, "('question', 3)": 4, "('first', 6)": 3, "('time', 6)": 2, "('buy', 6)": 8, "('shop', 6)": 7, "('second', 5)": 1, "('time', 5)": 8, "('buy', 5)": 68, "('good', 5)": 213, "('cheap', 5)": 155, "('come', 1)": 47, "('back', 1)": 54, "('support', 1)": 314, "('product', 0)": 67, "('bubbl', 0)": 2, "('wrap', 0)": 8, "('insid', 0)": 4, "('new', 4)": 51, "('date', 4)": 101, "('januari', 4)": 3, "('2021', 4)": 1, "('bought', 4)": 175, "('mall', 4)": 15, "('also', 4)": 55, "('assur', 4)": 11, "('second', 1)": 3, "('excel', 4)": 32, "('rest', 2)": 16, "('assur', 2)": 14, "('enthusiast', 0)": 32, "('super', 0)": 65, "('order', 0)": 115, "('yesterday', 0)": 20, "('receiv', 0)": 173, "('today', 0)": 16, "('well', 0)": 8, "('deliv', 0)": 184, "('correct', 0)": 51, "('item', 0)": 42, "('5th', 1)": 1, "('satisfi', 4)": 42, "(\"shop'\", 4)": 26, "('5', 2)": 86, "('star', 2)": 90, "('order', 2)": 6, "('product', 2)": 29, "('thank', 2)": 118, "('shop', 2)": 261, "('continu', 1)": 106, "('next', 1)": 81, "('\ud83d\udc4d', 1)": 9, "('7th', 1)": 1, "('indisput', 4)": 2, "('still', 4)": 62, "(\"buyer'\", 3)": 1, "('6th', 1)": 1, "('quit', 4)": 69, "('probabl', 4)": 7, "('10', 4)": 10, "('time', 4)": 46, "('secur', 4)": 7, "('design', 0)": 11, "('new', 0)": 6, "('flavor', 0)": 2, "('fragrant', 0)": 6, "('good', 0)": 268, "('describ', 0)": 10, "('shipper', 0)": 39, "('cheer', 0)": 6, "('cute', 0)": 15, "('ajinomoto', 4)": 7, "('msg', 4)": 16, "('indispens', 4)": 1, "('companion', 4)": 1, "('kitchen', 4)": 1, "('delic', 6)": 1, "('sweet', 2)": 4, "('tast', 2)": 24, "('make', 2)": 5, "('dish', 2)": 2, "('flavor', 2)": 8, "('attract', 2)": 1, "('still', 2)": 17, "('retain', 2)": 1, "('natur', 2)": 2, "('fine', 2)": 6, "('grain', 2)": 1, "('dissolv', 0)": 3, "('easi', 2)": 16, "('use', 2)": 17, "('buy', 4)": 155, "('genuin', 4)": 39, "('shope', 4)": 8, "('qualiti', 2)": 17, "('satisfi', 2)": 97, "('full', 0)": 20, "('much', 2)": 58, "('genuin', 5)": 4, "('product', 5)": 32, "('support', 3)": 1, "('consult', 3)": 20, "('quickli', 3)": 9, "('onlin', 6)": 1, "('alway', 2)": 10, "('choos', 2)": 3, "('store', 2)": 38, "('label', 2)": 4, "('feel', 0)": 5, "('secur', 0)": 21, "(\"i'm\", 0)": 6, "('afraid', 0)": 4, "('fake', 0)": 3, "('go', 6)": 1, "('groceri', 6)": 1, "('store', 6)": 1, "('greedi', 5)": 1, "('profit', 5)": 1, "('sell', 4)": 23, "('mani', 4)": 37, "('fake', 4)": 11, "('poor', 4)": 29, "('ajnomoto', 4)": 1, "('brand', 4)": 12, "('wish', 4)": 2, "('store', 4)": 46, "('luck', 4)": 2, "('true', 4)": 18, "('japan', 4)": 1, "('bought', 2)": 51, "('genuin', 2)": 2, "('bought', 5)": 49, "('live', 5)": 6, "('code', 5)": 30, "('108k', 5)": 1, "('2kg', 5)": 2, "('give', 2)": 63, "('full', 4)": 12, "('quantiti', 4)": 3, "('9am', 0)": 1, "('12pm', 0)": 1, "('ho', 0)": 1, "('chi', 0)": 1, "('minh', 0)": 1, "('citi', 0)": 5, "('bien', 0)": 1, "('hoa', 0)": 1, "('dong', 0)": 1, "('nai', 0)": 1, "('right', 4)": 28, "('type', 4)": 14, "('intact', 4)": 4, "('take', 4)": 8, "('2', 4)": 55, "('year', 4)": 12, "('finish', 4)": 7, "('\ud83d\ude02', 2)": 4, "('expir', 4)": 21, "('far', 4)": 14, "('2028', 4)": 1, "('make', 4)": 27, "('worth', 4)": 15, "('smallest', 5)": 1, "('groceri', 5)": 3, "('bag', 5)": 5, "('100', 5)": 2, "('gram', 5)": 1, "('14k', 5)": 1, "('mall', 5)": 3, "('shop', 5)": 20, "(\"company'\", 5)": 1, "('like', 5)": 12, "('cheaper', 5)": 35, "('appli', 5)": 8, "('voucher', 5)": 2, "('2', 5)": 11, "('total', 5)": 1, "('weight', 5)": 1, "('kg', 5)": 1, "('cost', 5)": 5, "('101k', 5)": 1, "('haha', 2)": 1, "('hunt', 5)": 16, "('sale', 5)": 86, "('pictur', 0)": 13, "('pictur', 6)": 60, "('show', 6)": 3, "('credit', 6)": 2, "('card', 6)": 2, "('coin', 0)": 12, "('rest', 4)": 9, "('order', 4)": 118, "('without', 4)": 18, "('worri', 4)": 6, "('counterfeit', 4)": 1, "('type', 0)": 12, "('quantiti', 0)": 19, "('larg', 4)": 11, "('grain', 4)": 5, "('food', 0)": 2, "('use', 4)": 32, "('day', 4)": 12, "('quit', 2)": 29, "('bought', 0)": 81, "('mani', 0)": 42, "('exactli', 0)": 9, "('expect', 0)": 7, "('sai', 1)": 1, "('shippow', 1)": 1, "('enthusiast', 1)": 6, "('long', 1)": 39, "('reput', 4)": 13, "('attent', 1)": 3, "('custom', 1)": 5, "('long-stand', 4)": 1, "('pictur', 4)": 81, "('aji', 4)": 4, "('moto', 4)": 2, "('overal', 6)": 2, "('okay', 4)": 9, "('ok', 2)": 55, "('describ', 4)": 62, "('compani', 4)": 7, "('shown', 0)": 3, "('torn', 4)": 36, "('long', 4)": 49, "('suffici', 0)": 5, "('everyon', 1)": 100, "('person', 4)": 3, "('eat', 4)": 8, "('hungri', 4)": 1, "('crave', 2)": 1, "('food', 2)": 1, "('well', 6)": 1, "('lose', 6)": 2, "('weight', 6)": 2, "('fat', 6)": 1, "('quit', 5)": 17, "('cake', 4)": 22, "('lot', 4)": 29, "('nutrit', 4)": 1, "('fiber', 4)": 1, "('small', 0)": 3, "('cake', 0)": 4, "('conveni', 0)": 4, "('eat', 2)": 2, "('thin', 2)": 1, "('slice', 2)": 1, "('also', 2)": 17, "('less', 2)": 3, "('bore', 2)": 21, "('anyon', 2)": 5, "('intend', 2)": 2, "('buy', 2)": 132, "('snack', 2)": 1, "('lose', 2)": 1, "('weight', 2)": 2, "('next', 0)": 36, "('day', 0)": 58, "('exact', 0)": 3, "('model', 0)": 14, "('correctli', 0)": 2, "('without', 0)": 10, "('breakag', 0)": 3, "('enough', 0)": 10, "('\u2713', 0)": 2, "('lazi', 0)": 2, "('go', 0)": 4, "('home', 0)": 3, "('take', 0)": 31, "('bag', 0)": 8, "('msg', 0)": 5, "('review', 0)": 5, "('heheh', 0)": 1, "('1', 0)": 17, "('immedi', 0)": 3, "('expiri', 4)": 44, "('away', 4)": 15, "('care', 5)": 1, "('packag', 5)": 2, "('competit', 5)": 4, "('qualiti', 5)": 68, "('huge', 0)": 1, "('1kg', 0)": 3, "('come', 4)": 12, "('bag', 4)": 19, "('multi-purpos', 4)": 1, "('spice', 4)": 6, "('powder', 4)": 25, "('good', 2)": 48, "('return', 4)": 7, "('use', 1)": 5, "('need', 4)": 19, "('kilo', 5)": 1, "('eat', 5)": 3, "('slowli', 5)": 1, "('gener', 6)": 3, "('safe', 2)": 3, "('best', 4)": 7, "('afford', 5)": 10, "('beauti', 0)": 42, "('sharp', 0)": 3, "('got', 5)": 13, "('compar', 5)": 19, "('market', 5)": 11, "('check', 4)": 4, "('qr', 4)": 1, "('code', 4)": 3, "('get', 4)": 32, "('inform', 4)": 6, "('hope', 4)": 12, "('ytam', 2)": 1, "('right', 0)": 52, "('friendli', 0)": 31, "('trust', 2)": 2, "('arriv', 4)": 6, "('dent', 4)": 5, "('scratch', 4)": 3, "('qualiti', 0)": 18, "('ten', 2)": 1, "('point', 2)": 18, "('watch', 5)": 2, "('get', 5)": 13, "('great', 5)": 20, "('sent', 0)": 15, "('fulli', 0)": 4, "('phu', 5)": 1, "('giao', 5)": 1, "('alway', 5)": 1, "('50', 0)": 1, "('pack', 0)": 199, "('love', 5)": 1, "('bit', 0)": 14, "('sloppi', 0)": 3, "('torn', 0)": 8, "('ship', 0)": 50, "('combo', 0)": 5, "('2', 0)": 29, "('ajinomoto', 0)": 2, "('sturdi', 0)": 11, "('sampl', 4)": 14, "('video', 0)": 3, "('imag', 0)": 7, "('illustr', 0)": 1, "('photo', 6)": 2, "('accept', 6)": 1, "('coin', 6)": 18, "('slow', 0)": 18, "('eaten', 6)": 1, "('yet', 6)": 6, "('know', 6)": 4, "('qualiti', 6)": 1, "('consum', 1)": 2, "('good', 1)": 11, "('consid', 6)": 5, "('use', 5)": 3, "('discount', 5)": 26, "('much', 5)": 7, "('report', 5)": 1, "('shope', 5)": 3, "('take', 5)": 3, "('advantag', 5)": 1, "('link', 5)": 1, "('multipl', 5)": 1, "('account', 5)": 2, "('cut', 5)": 1, "('account', 2)": 2, "('cut', 2)": 4, "('f02', 6)": 1, "('sp', 6)": 2, "('good', 6)": 3, "('standard', 6)": 1, "('msg', 6)": 2, "('1', 2)": 45, "('left', 2)": 3, "('everyon', 3)": 2, "('easili', 3)": 1, "('read', 3)": 1, "('messag', 3)": 18, "('problem', 2)": 2, "('msg', 2)": 3, "('standard', 2)": 3, "('due', 6)": 1, "('frustrat', 2)": 2, "('due', 2)": 2, "('lock', 2)": 1, "('reason', 6)": 1, "('repli', 3)": 19, "('call', 2)": 5, "('custom', 2)": 14, "('creat', 5)": 1, "('attract', 5)": 1, "('custom', 5)": 2, "('lock', 5)": 1, "('acc', 5)": 1, "('abus', 5)": 1, "(\"i'm\", 2)": 17, "('sure', 2)": 3, "('case', 2)": 1, "('shopee', 6)": 1, "('ah', 6)": 1, "('shope', 0)": 6, "('sell', 0)": 5, "('much', 6)": 2, "('higher', 5)": 5, "('prepar', 0)": 28, "('genuin', 0)": 2, "('assur', 0)": 1, "('thank', 5)": 2, "('noth', 1)": 1, "('complain', 1)": 1, "('feel', 4)": 30, "('quit', 0)": 34, "('express', 0)": 7, "('also', 0)": 24, "('fine', 4)": 28, "('\ud83d\udc4d', 5)": 4, "('twice', 1)": 1, "('row', 1)": 1, "('alway', 1)": 5, "('promot', 5)": 8, "('30k', 5)": 1, "('\ud83d\udc95', 5)": 1, "('hope', 5)": 4, "('futur', 5)": 1, "('hehe', 2)": 3, "('incent', 2)": 1, "('without', 1)": 4, "('complaint', 1)": 2, "('know', 1)": 2, "('review', 1)": 2, "('safe', 0)": 2, "('product', 1)": 1, "('suit', 1)": 1, "('need', 1)": 9, "('granul', 2)": 1, "('famili', 2)": 5, "('delici', 5)": 1, "('realli', 2)": 75, "('like', 2)": 175, "('servic', 2)": 8, "('similar', 4)": 5, "('groceri', 4)": 1, "('think', 4)": 23, "('websit', 4)": 1, "('unlik', 4)": 2, "('find', 5)": 5, "('good', 3)": 8, "('servic', 3)": 8, "('intact', 0)": 4, "('newli', 0)": 1, "('monosodium', 6)": 1, "('glutam', 6)": 1, "('weigh', 6)": 1, "('454g', 6)": 1, "('medium', 6)": 2, "('wing', 6)": 2, "('wing', 4)": 2, "('everyon', 6)": 1, "('although', 6)": 1, "('mall', 6)": 1, "('specifi', 6)": 1, "('assess', 6)": 1, "('still', 6)": 1, "('hunt', 1)": 1, "('sale', 1)": 3, "('second', 4)": 5, "('okay', 2)": 18, "('five', 2)": 5, "('complet', 0)": 6, "('newer', 0)": 1, "('groceri', 0)": 1, "('store', 0)": 24, "('near', 0)": 2, "('hous', 0)": 2, "('later', 5)": 1, "('ensur', 0)": 1, "('satisfi', 0)": 23, "('run', 1)": 2, "('day', 5)": 2, "('free', 5)": 2, "('ship', 5)": 2, "('outsid', 5)": 7, "('safe', 4)": 1, "(\"i'm\", 6)": 1, "('lazi', 6)": 1, "('take', 6)": 3, "(\"i'v\", 1)": 1, "('lot', 1)": 6, "('thought', 0)": 16, "('person', 0)": 14, "('use', 6)": 8, "('seem', 4)": 10, "('howev', 0)": 1, "('shockproof', 0)": 8, "('layer', 0)": 7, "('protect', 0)": 1, "('9', 6)": 1, "('need', 2)": 5, "('worri', 2)": 2, "('buy', 0)": 75, "('kg', 0)": 1, "('120k', 0)": 1, "('free', 0)": 9, "('neatli', 0)": 6, "('5', 4)": 7, "('brand', 2)": 7, "('famou', 2)": 2, "('long', 2)": 5, "('time', 2)": 20, "('2025', 4)": 4, "('advertis', 0)": 3, "('tight', 0)": 1, "('6', 2)": 2, "('fine', 6)": 2, "('ground', 6)": 2, "('suitabl', 4)": 72, "('big', 4)": 51, "('small', 4)": 64, "('amount', 4)": 3, "('food', 4)": 12, "('less', 4)": 3, "('harm', 4)": 2, "('health', 4)": 2, "('2kg', 2)": 2, "('bag', 2)": 6, "('month', 2)": 6, "('happi', 0)": 3, "('exactli', 4)": 30, "('advertis', 4)": 14, "('particl', 4)": 1, "('futur', 6)": 1, "('\u2b50', 2)": 24, "('give', 0)": 4, "('5', 0)": 8, "('\u2b50', 0)": 1, "(\"i'll\", 5)": 3, "('come', 5)": 2, "('first', 4)": 15, "('e-commerc', 4)": 2, "('platform', 4)": 2, "('mention', 5)": 1, "('shopp', 5)": 1, "('video', 5)": 4, "('90k', 5)": 2, "('thank', 0)": 5, "('send', 0)": 5, "('purchas', 5)": 1, "('mom', 0)": 1, "('told', 0)": 2, "('saw', 0)": 6, "('pay', 0)": 4, "('attent', 0)": 1, "('big', 0)": 3, "('grain', 0)": 3, "('make', 0)": 8, "('smooth', 0)": 3, "('like', 0)": 28, "('powder', 0)": 2, "('delici', 0)": 2, "('thing', 2)": 6, "('polit', 0)": 3, "('everyth', 2)": 4, "('great', 2)": 21, "('kind', 0)": 1, "('delici', 2)": 2, "('true', 0)": 9, "('realli', 4)": 27, "('like', 4)": 147, "('know', 2)": 17, "('add', 2)": 3, "('littl', 2)": 5, "('enough', 2)": 2, "('year', 2)": 4, "('round', 2)": 1, "('bowl', 4)": 1, "('mother', 2)": 5, "('especi', 6)": 1, "('small', 6)": 1, "('seed', 6)": 1, "('like', 6)": 13, "('supermarket', 5)": 8, "('ok', 0)": 15, "('right', 5)": 2, "('away', 5)": 1, "('whole', 2)": 4, "('2kg', 4)": 1, "('super', 5)": 3, "('2', 6)": 1, "('kg', 6)": 1, "('super', 4)": 38, "('bargain', 4)": 2, "('photo', 0)": 5, "('store', 1)": 8, "('sever', 1)": 1, "('store', 3)": 5, "('unquestion', 3)": 1, "('hors', 0)": 2, "('went', 0)": 1, "('platform', 5)": 1, "('nice', 0)": 8, "('look', 4)": 47, "('everyon', 2)": 20, "('fee', 0)": 3, "('know', 5)": 6, "('purchas', 0)": 7, "('spi', 0)": 1, "('one', 0)": 4, "('minu', 0)": 2, "('point', 0)": 4, "('careless', 0)": 5, "('ajino', 4)": 1, "('abcdefghij', 6)": 1, "('rich', 6)": 1, "('eye-catch', 0)": 2, "('piti', 4)": 4, "('dent', 0)": 8, "('rate', 2)": 27, "('outsid', 0)": 1, "('tri', 2)": 5, "('yet', 2)": 3, "('look', 2)": 65, "('trade', 4)": 1, "('conveni', 4)": 54, "('reason', 4)": 3, "('worth', 1)": 2, "('\u2764', 1)": 18, "('\ufe0f', 1)": 17, "('nth', 1)": 1, "('arriv', 0)": 11, "('rememb', 6)": 1, "('mani', 6)": 1, "('box', 6)": 2, "('know', 4)": 36, "('go', 2)": 14, "('experi', 6)": 1, "('10', 2)": 25, "('love', 2)": 18, "('hihi', 2)": 3, "('benefici', 4)": 1, "('restaur', 4)": 1, "('sauc', 4)": 41, "('big', 5)": 1, "('jar', 5)": 1, "('schedul', 0)": 1, "(\"can't\", 6)": 1, "('feel', 6)": 2, "('respond', 3)": 18, "('manufactur', 4)": 4, "('near', 4)": 1, "('want', 4)": 25, "('busi', 4)": 3, "('lot', 2)": 11, "('profit', 2)": 1, "('vote', 2)": 3, "('\ud83e\udd70', 2)": 15, "('\u2665', 2)": 2, "('\ufe0f', 2)": 62, "('conveni', 2)": 2, "('known', 4)": 1, "('sell', 2)": 9, "('often', 2)": 1, "('small', 5)": 1, "('save', 5)": 1, "('100k', 5)": 5, "('ok', 4)": 58, "('approv', 2)": 1, "('get', 0)": 7, "('extra', 0)": 6, "('fish', 0)": 1, "('sauc', 0)": 2, "('truli', 4)": 2, "('one', 4)": 44, "('choic', 4)": 3, "('model', 4)": 20, "('transport', 0)": 2, "('vinh', 0)": 1, "('phuc', 0)": 1, "('damag', 0)": 6, "('fatti', 4)": 5, "('mayonnais', 4)": 7, "('easi', 4)": 14, "('flavor', 4)": 11, "('everyon', 4)": 50, "('onion', 4)": 2, "('beauti', 4)": 271, "('design', 4)": 73, "('bit', 5)": 3, "('high', 5)": 6, "('tri', 1)": 8, "('would', 0)": 8, "('luckili', 4)": 5, "('shockproof', 4)": 2, "('wrap', 4)": 3, "('around', 4)": 7, "('box', 4)": 47, "('save', 2)": 1, "('slowli', 2)": 1, "('deal', 5)": 3, "('open', 6)": 1, "('clean', 0)": 3, "('anyon', 1)": 3, "('eat', 1)": 1, "('extrem', 0)": 15, "('chanc', 1)": 8, "('first', 2)": 20, "('someth', 2)": 4, "('favorit', 4)": 1, "('10/2024', 4)": 1, "('ok', 5)": 14, "('finish', 1)": 1, "('hcmc', 0)": 4, "('fri', 4)": 6, "('grill', 4)": 2, "('dish', 4)": 3, "('feel', 1)": 1, "('secur', 1)": 1, "('\ud83d\udc95', 0)": 2, "('\ud83d\udc4d', 0)": 8, "('ago', 0)": 2, "('cjgjklgfkiydkydykyodkydyxkhkyddyk', 0)": 1, "('write', 0)": 2, "('charact', 0)": 2, "('\ud83e\udd72', 0)": 2, "('box', 0)": 38, "('supermarket', 2)": 1, "('regularli', 1)": 2, "('1kg', 4)": 2, "('enough', 4)": 5, "('futur', 1)": 9, "('hanoi', 0)": 9, "('term', 1)": 29, "('origin', 4)": 3, "('label', 4)": 16, "('rich', 2)": 6, "('sweet', 4)": 4, "('sour', 4)": 2, "('even', 5)": 4, "(\"mayo'\", 4)": 1, "(\"there'\", 4)": 2, "('noth', 4)": 20, "('say', 4)": 21, "('extrem', 4)": 34, "('7', 4)": 2, "('friendli', 4)": 3, "('paper', 0)": 3, "('classif', 0)": 1, "('select', 0)": 1, "('nutriti', 5)": 2, "('pre-mix', 4)": 3, "('donut', 4)": 7, "('fragrant', 4)": 9, "('moment', 4)": 1, "('cut', 4)": 5, "('eaten', 4)": 3, "('yet', 4)": 13, "('saw', 4)": 10, "('chees', 4)": 3, "('cover', 4)": 7, "('dozen', 0)": 3, "('breakfast', 0)": 2, "('sell', 5)": 6, "('combo', 5)": 7, "('everi', 5)": 2, "('made', 4)": 17, "('clump', 0)": 1, "('=)', 0)": 5, "('instead', 0)": 1, "('mix', 0)": 2, "('water', 0)": 1, "('outsid', 4)": 14, "('easi', 0)": 2, "('cake', 2)": 4, "('flour', 2)": 3, "('break', 4)": 1, "('cheese-flavor', 4)": 1, "('dough', 4)": 1, "('1', 5)": 3, "('pack', 5)": 3, "('spice', 0)": 4, "('tri', 0)": 4, "('look', 0)": 5, "('1', 4)": 65, "('17th', 0)": 1, "('made', 2)": 2, "('luxuri', 0)": 15, "('fail', 4)": 1, "('quickli', 4)": 13, "(':)', 4)": 19, "('2', 1)": 1, "('kid', 1)": 1, "('addict', 1)": 1, "('flavor', 1)": 1, "('still', 0)": 20, "('suggest', 0)": 2, "('reduc', 0)": 2, "('amount', 0)": 6, "('plastic', 0)": 1, "('around', 0)": 3, "('reason', 0)": 8, "('may', 4)": 6, "('21', 4)": 1, "('50', 5)": 1, "('fri', 0)": 2, "('done', 0)": 1, "('foam', 0)": 3, "('mazon', 4)": 2, "('foam', 4)": 3, "('match', 5)": 6, "('origin', 2)": 2, "('chicken', 2)": 4, "('egg', 2)": 3, "('dip', 4)": 6, "('french', 4)": 2, "('mani', 5)": 3, "('round', 4)": 2, "('hand', 0)": 6, "('tire', 0)": 2, "('open', 0)": 12, "('bottl', 0)": 4, "('mayonnais', 0)": 2, "('realli', 0)": 12, "('descript', 4)": 12, "('staff', 0)": 7, "('babi', 4)": 1, "('love', 4)": 8, "('deep-fri', 4)": 1, "('sandwich', 4)": 1, "('famili', 0)": 2, "('lax', 0)": 1, "('run', 0)": 2, "('babi', 0)": 1, "('love', 0)": 2, "('also', 5)": 17, "('clear', 4)": 7, "('8', 4)": 4, "('month', 4)": 9, "('short', 4)": 127, "('9', 4)": 2, "('mix', 4)": 18, "('veget', 4)": 4, "('chili', 4)": 3, "('shopmal', 4)": 1, "('47k', 5)": 2, "('salad', 4)": 2, "('4-5', 0)": 1, "('100', 2)": 4, "('eat', 0)": 4, "('02', 4)": 1, "('packag', 4)": 10, "('\ud83e\udd70', 4)": 2, "('wonder', 4)": 7, "('supplier', 2)": 3, "('deliveri', 4)": 17, "('give', 4)": 16, "('opportun', 4)": 3, "('\ud83d\ude0e', 0)": 1, "('seller', 0)": 4, "('put', 0)": 7, "('lot', 0)": 6, "('affect', 0)": 3, "('prove', 0)": 1, "('depart', 0)": 3, "('handl', 0)": 2, "('egg', 0)": 2, "('\ud83d\ude04', 0)": 2, "('place', 0)": 6, "('excit', 0)": 1, "('attitud', 0)": 4, "('wait', 0)": 9, "('experi', 0)": 2, "('neck', 0)": 1, "('sore', 0)": 1, "('seen', 0)": 4, "('mind', 0)": 2, "('weather', 0)": 3, "('long', 0)": 58, "('distanc', 0)": 3, "('shortest', 0)": 3, "('luckili', 0)": 2, "('fine', 0)": 4, "('6', 0)": 6, "('crab', 0)": 2, "('vermicelli', 0)": 2, "('rang', 0)": 1, "('think', 0)": 10, "('see', 2)": 8, "('vietnam', 2)": 1, "('pi', 5)": 1, "('hot', 5)": 1, "('pot', 5)": 2, "('spice', 5)": 1, "('background', 5)": 1, "('suit', 2)": 5, "('smell', 0)": 3, "('first', 0)": 54, "('season', 0)": 1, "('packet', 0)": 3, "('cook', 0)": 2, "('soup', 0)": 1, "('extrem', 5)": 2, "('preferenti', 5)": 2, "('januari', 5)": 2, "('25th', 5)": 2, "('hot', 4)": 109, "('pot', 4)": 10, "('tasti', 2)": 1, "('kid', 5)": 1, "('home', 5)": 3, "('conveni', 5)": 1, "('store', 5)": 4, "('confid', 4)": 1, "('unit', 0)": 4, "('surgeri', 1)": 1, "('sour', 2)": 1, "('spici', 2)": 1, "('need', 0)": 7, "('plu', 0)": 2, "('meat', 0)": 1, "('veget', 0)": 2, "('warm', 0)": 1, "('tomato', 2)": 1, "('better', 2)": 3, "('rich', 4)": 4, "('thai', 4)": 3, "('6', 4)": 7, "('voucher', 4)": 2, "('29k', 4)": 2, "('easier', 4)": 2, "('realli', 5)": 2, "('descript', 0)": 11, "('problem', 0)": 1, "('remain', 4)": 3, "('must', 0)": 3, "('use', 0)": 5, "(\"store'\", 4)": 2, "('term', 4)": 2, "('aesthet', 4)": 5, "('rel', 5)": 1, "('place', 5)": 2, "('dhop', 2)": 1, "('2/25', 4)": 1, "('rememb', 5)": 1, "('home', 4)": 7, "('smell', 4)": 7, "('kimchi', 4)": 1, "('chose', 0)": 1, "('set', 0)": 19, "('season', 2)": 8, "('qwertyuiopadfsgjhklzxcvbnmqlpsurtalakd', 0)": 1, "('familiar', 4)": 1, "('unquestion', 4)": 2, "('32k', 0)": 1, "('live', 4)": 3, "('pandem', 5)": 1, "('plu', 5)": 1, "('italian', 4)": 1, "('okiee', 0)": 1, "('la', 0)": 1, "('renew', 0)": 1, "('pleas', 1)": 43, "('quick', 0)": 3, "('smooth', 2)": 29, "('bore', 4)": 7, "('\ud83d\ude3b', 0)": 1, "('return', 0)": 6, "('must', 4)": 8, "('3', 0)": 15, "('later', 0)": 1, "('rel', 4)": 4, "('add', 4)": 6, "('total', 4)": 3, "('150ml', 4)": 1, "('water', 4)": 4, "('powderi', 4)": 1, "('textur', 4)": 1, "('suffici', 4)": 1, "('14', 0)": 1, "('piec', 0)": 3, "('show', 0)": 1, "('held', 0)": 1, "('flower', 0)": 1, "('made', 0)": 4, "('7', 0)": 1, "('\ud83c\udf38', 2)": 3, "('whole', 5)": 1, "('readi', 4)": 1, "('individu', 5)": 1, "('transact', 0)": 2, "('flour', 4)": 1, "('tradit', 4)": 1, "('ah', 4)": 1, "('ahh', 4)": 1, "('dja', 4)": 1, "('jc', 4)": 1, "('\ud83d\ude0d', 2)": 19, "('hihihihihihihihuhihihihihi', 2)": 1, "('rel', 0)": 3, "('doughnut', 4)": 1, "('whether', 4)": 2, "('plain', 4)": 4, "('strawberri', 4)": 1, "('jam', 4)": 1, "('chocol', 4)": 1, "('4', 0)": 11, "('30k', 0)": 1, "('much', 0)": 4, "('whole', 0)": 1, "('worri', 0)": 1, "('wish', 5)": 2, "('brais', 4)": 2, "('fish', 4)": 5, "('uniqu', 0)": 1, "('spici', 4)": 1, "('ready-to-us', 4)": 1, "('peopl', 4)": 12, "('brand', 1)": 1, "('boil', 4)": 1, "('ad', 4)": 2, "('pork', 4)": 1, "('rind', 4)": 1, "('would', 4)": 22, "('great', 4)": 109, "('finish', 0)": 2, "('tri', 4)": 21, "('evalu', 4)": 2, "('roast', 4)": 1, "('sesam', 4)": 1, "('meat', 4)": 3, "('dot', 4)": 1, "('bit', 2)": 8, "('reheat', 4)": 1, "('hope', 2)": 15, "('lighter', 0)": 1, "('score', 2)": 1, "('hdjdjd', 0)": 1, "('jdkfj', 0)": 1, "('hshdh', 0)": 1, "('jdkdj', 0)": 1, "('suitabl', 2)": 10, "('simpl', 0)": 2, "('leak', 0)": 3, "('usual', 0)": 1, "('\ud83d\udc4d', 4)": 5, "('econom', 5)": 1, "('normal', 0)": 3, "('vinegar', 4)": 2, "('guy', 0)": 2, "('pickl', 4)": 1, "('wash', 0)": 31, "('fruit', 0)": 1, "('pad', 0)": 1, "('thought', 2)": 12, "('even', 2)": 10, "('though', 2)": 2, "('vinegar', 2)": 1, "('barrel', 2)": 1, "('heavi', 2)": 1, "('money', 2)": 24, "('5l', 0)": 1, "('purpos', 0)": 2, "('style', 0)": 3, "('prevent', 0)": 1, "('vinegar', 0)": 1, "('pig', 0)": 1, "('ear', 0)": 1, "('kkk', 0)": 1, "('code', 0)": 3, "('regular', 4)": 10, "('fuji', 4)": 1, "('soy', 4)": 1, "('oyster', 4)": 9, "('bottl', 4)": 1, "('alway', 4)": 6, "('xuuu', 0)": 1, "('sever', 4)": 2, "('see', 4)": 30, "('capac', 4)": 1, "('marin', 4)": 2, "('offer', 5)": 1, "('vegetarian', 4)": 1, "('thought', 5)": 2, "('tri', 5)": 2, "('brand', 5)": 4, "('thought', 4)": 15, "('suitabl', 5)": 10, "('special', 4)": 1, "('shopp', 0)": 1, "('tiktok', 0)": 1, "('anoth', 0)": 2, "('parti', 0)": 1, "('gave', 5)": 1, "('usual', 5)": 1, "('nth', 0)": 2, "('\ud83d\ude02', 0)": 2, "('small', 2)": 3, "('spoon', 2)": 1, "('60', 4)": 1, "('produc', 4)": 4, "('novemb', 4)": 1, "('23', 4)": 1, "('unstabl', 0)": 1, "('miracul', 0)": 1, "('overal', 0)": 3, "('nearli', 4)": 1, "('200k', 4)": 5, "('\ud83d\ude29', 4)": 1, "('plu', 4)": 5, "('\ud83d\ude1a', 5)": 3, "('finish', 5)": 1, "('unknown', 4)": 1, "('directli', 2)": 1, "('compani', 2)": 2, "('obviou', 5)": 1, "('11/22', 4)": 1, "('2022', 4)": 1, "('sketchi', 0)": 1, "('alreadi', 0)": 1, "('season', 4)": 9, "('econom', 4)": 1, "('okkk', 0)": 1, "('littl', 4)": 23, "('scene', 4)": 1, "('ensur', 4)": 1, "('origin', 5)": 5, "('omg', 5)": 1, "('peac', 4)": 2, "('mind', 4)": 2, "('user', 0)": 1, "('although', 0)": 8, "('hole', 0)": 1, "('simpli', 0)": 1, "('dax', 4)": 1, "('rain', 0)": 1, "('wet', 0)": 1, "('thick', 0)": 3, "('aromat', 2)": 1, "('well-cook', 2)": 1, "('broth', 2)": 1, "('\u2022', 4)": 1, "('form', 4)": 61, "('dissolv', 4)": 1, "('easili', 4)": 7, "('cover', 0)": 2, "('stop', 4)": 2, "('depend', 2)": 1, "(\"family'\", 2)": 1, "('differ', 4)": 34, "('usual', 4)": 4, "('via', 1)": 1, "('livestream', 1)": 2, "('11', 4)": 2, "('fake', 2)": 2, "('friend', 0)": 1, "('annoy', 0)": 2, "('cancel', 0)": 4, "('meticul', 0)": 4, "('pork', 2)": 1, "('9/2024', 4)": 1, "('smooth', 4)": 43, "('moder', 4)": 7, "('salti', 4)": 1, "('sold', 1)": 1, "('soup', 4)": 1, "('stir-fri', 4)": 1, "('much', 4)": 26, "('larg', 0)": 3, "('seed', 0)": 3, "('econom', 0)": 1, "('servic', 0)": 13, "('vnpost', 0)": 1, "('let', 0)": 4, "('check', 0)": 13, "('compani', 0)": 5, "('bad', 0)": 16, "('crush', 0)": 1, "('everyth', 0)": 1, "('broken', 0)": 3, "('anyth', 0)": 1, "('hope', 0)": 5, "('bubbl', 5)": 1, "('wrap', 5)": 2, "('must', 5)": 2, "('expens', 5)": 7, "(\"can't\", 5)": 3, "('far', 0)": 1, "('put', 4)": 11, "('last', 4)": 11, "('invalid', 0)": 1, "('custom', 0)": 24, "('never', 0)": 1, "('mall', 0)": 4, "('carelessli', 0)": 4, "('singl', 0)": 2, "('old', 4)": 13, "('flaw', 0)": 1, "('3', 2)": 6, "('improv', 4)": 3, "('process', 4)": 1, "('minim', 4)": 1, "('disappoint', 2)": 59, "('ate', 0)": 1, "('cost', 0)": 2, "('terribl', 0)": 3, "('took', 0)": 19, "('month', 0)": 2, "('green', 4)": 9, "('strong', 4)": 20, "('aroma', 4)": 2, "('gave', 4)": 7, "('4/2024', 4)": 1, "('4', 4)": 18, "('clearli', 4)": 6, "('state', 4)": 3, "('recommend', 4)": 5, "('custom', 4)": 31, "(\"shop'\", 0)": 7, "('bad', 2)": 79, "('le', 4)": 1, "('gia', 4)": 1, "('lid', 0)": 1, "('probabl', 0)": 4, "('depend', 0)": 1, "('late', 0)": 5, "('dare', 0)": 1, "('wrinkl', 0)": 12, "('accident', 0)": 2, "('click', 0)": 2, "('plastic', 4)": 7, "('spill', 4)": 1, "('everywher', 4)": 5, "('know', 0)": 2, "(\"i'v\", 5)": 1, "('aji', 5)": 1, "('first', 5)": 1, "('slowli', 0)": 1, "('threw', 0)": 2, "('confirm', 0)": 3, "('want', 0)": 6, "('heart', 0)": 2, "('attack', 0)": 1, "('aluminum', 0)": 1, "('thin', 0)": 2, "('caus', 4)": 3, "('unsightli', 4)": 2, "('paper', 4)": 8, "('thin', 4)": 154, "('alway', 0)": 10, "(\"person'\", 4)": 2, "('poor', 0)": 4, "('5kg', 0)": 1, "('trust', 0)": 1, "('tie', 0)": 1, "('keep', 5)": 1, "('post', 5)": 1, "('note', 4)": 5, "('fill', 4)": 1, "('tape', 0)": 1, "('everyon', 0)": 15, "('improv', 0)": 1, "('thick', 4)": 206, "('elast', 4)": 32, "('zipper', 4)": 48, "('everi', 3)": 2, "('time', 3)": 5, "('size', 3)": 5, "('small', 3)": 1, "('chang', 3)": 3, "('bigger', 3)": 1, "(\"shop'\", 3)": 2, "('busi', 3)": 1, "('terribl', 3)": 2, "('pant', 4)": 278, "('color', 0)": 15, "('form', 0)": 18, "('size', 0)": 18, "('visit', 1)": 2, "('\u2b50', 1)": 5, "('imag', 6)": 24, "('receiv', 6)": 7, "('offici', 6)": 1, "('simpl', 6)": 1, "('fabric', 4)": 743, "('thinner', 4)": 6, "('pro', 2)": 1, "('weight', 4)": 12, "('anyon', 4)": 4, "('deduct', 4)": 1, "('want', 2)": 8, "('hug', 2)": 2, "('wide', 4)": 22, "('subtract', 4)": 2, "('30kg', 4)": 1, "('sport', 4)": 44, "('slim', 4)": 7, "('fit', 4)": 124, "('even', 4)": 39, "('go', 4)": 43, "('size', 4)": 379, "('tight', 4)": 40, "('soft', 4)": 114, "('comfort', 4)": 121, "('perfect', 4)": 75, "('weather', 4)": 34, "('durabl', 4)": 7, "('wrinkl', 4)": 22, "('pretti', 2)": 9, "('form', 2)": 54, "('hug', 4)": 6, "('face', 4)": 4, "('worth', 5)": 12, "('man', 0)": 7, "('nice', 4)": 345, "('pill', 4)": 1, "('free', 4)": 7, "('comfort', 2)": 69, "('purpos', 6)": 7, "('\ud83d\udc4c', 6)": 6, "('shirt', 2)": 26, "('fit', 2)": 89, "('well', 2)": 46, "('seam', 4)": 58, "('pretti', 4)": 39, "('neat', 4)": 4, "('bit', 4)": 62, "('world', 4)": 3, "('wise', 4)": 2, "('consum', 4)": 5, "('cloth', 2)": 38, "('howev', 4)": 5, "('smart', 4)": 3, "('color', 4)": 297, "('option', 4)": 34, "('avail', 4)": 41, "('pocket', 4)": 60, "('phone', 4)": 47, "('cool', 4)": 212, "('accept', 5)": 7, "('light', 4)": 22, "('overal', 2)": 46, "('last', 2)": 2, "('wear', 2)": 222, "('given', 4)": 3, "('overal', 5)": 12, "('pretti', 5)": 4, "('fashion', 4)": 64, "('stylish', 4)": 33, "('materi', 4)": 117, "('spandex', 4)": 4, "('dimens', 1)": 1, "('weight', 1)": 1, "('trustworthi', 1)": 1, "('cool', 2)": 98, "('gym', 4)": 37, "('run', 4)": 32, "('beauti', 2)": 80, "('sew', 2)": 2, "('refer', 6)": 3, "('jog', 4)": 4, "('cheesecloth', 4)": 20, "('sao', 2)": 8, "('pant', 5)": 13, "('nice', 2)": 138, "('stitch', 2)": 19, "('black', 4)": 59, "('cloth', 4)": 70, "('drawstr', 4)": 1, "('insid', 4)": 13, "('wear', 4)": 100, "('waist', 4)": 6, "('station', 0)": 1, "('\ud83d\uddb2', 5)": 1, "('\ufe0f', 5)": 1, "('\ud83d\udcb5', 5)": 3, "('fabriccomfort', 4)": 1, "('receiv', 4)": 87, "('item', 4)": 17, "('correct', 4)": 26, "('deliv', 4)": 91, "('style', 4)": 17, "('beauti', 5)": 22, "('weigh', 4)": 22, "('65kg', 4)": 11, "('l', 4)": 74, "('previou', 4)": 7, "('comment', 4)": 3, "('found', 4)": 12, "('loos', 4)": 26, "('avoid', 4)": 3, "('wast', 4)": 4, "('receiv', 2)": 22, "('correct', 2)": 1, "('\ud83d\udc4d', 2)": 5, "('stretch', 4)": 27, "('stretchi', 4)": 20, "('touch', 4)": 22, "('everyon', 5)": 3, "('height', 4)": 3, "('waistband', 4)": 4, "('belt', 4)": 3, "('adjust', 4)": 3, "('messag', 4)": 3, "('sure', 4)": 6, "('bigger', 2)": 1, "('51k', 0)": 1, "('overal', 4)": 17, "('worth', 2)": 75, "(':)', 2)": 12, "('slightli', 4)": 18, "('smaller', 4)": 9, "('priorit', 4)": 1, "('storag', 4)": 4, "('pair', 4)": 13, "('fresh', 4)": 4, "('air', 4)": 4, "('shoulder', 4)": 10, "('strap', 4)": 3, "('got', 4)": 8, "('complain', 4)": 19, "('choos', 4)": 22, "('anymor', 1)": 1, "('cheap', 4)": 36, "('continu', 4)": 3, "('support', 4)": 18, "('chanc', 4)": 2, "('get', 6)": 1, "('continu', 0)": 2, "('support', 0)": 14, "('chanc', 0)": 1, "('reput', 2)": 7, "('item', 2)": 9, "('respons', 0)": 3, "('indecor', 4)": 1, "('hold', 4)": 9, "('craftsmanship', 2)": 1, "('\ud83d\udc4c', 2)": 4, "('dad', 2)": 10, "('adffghbjjj', 0)": 1, "('price', 4)": 12, "('request', 4)": 2, "('afternoon', 4)": 4, "('shift', 4)": 1, "('xxx', 4)": 3, "('fast', 4)": 9, "('ident', 4)": 4, "('fade', 2)": 3, "('away', 2)": 6, "('attract', 4)": 4, "('length', 4)": 7, "('happi', 3)": 3, "('staff', 3)": 5, "('airi', 4)": 5, "('bigger', 4)": 7, "('larger', 4)": 8, "('bit', 1)": 5, "('tight', 1)": 4, "('chop', 4)": 1, "('thicker', 4)": 4, "('buyer', 4)": 4, "('neat', 2)": 2, "('3xl', 4)": 8, "('76', 4)": 1, "('kg', 4)": 7, "('2xl', 4)": 11, "('pleas', 4)": 8, "('gener', 4)": 3, "('star', 4)": 7, "('swim', 4)": 1, "('trunk', 4)": 1, "('xxl', 4)": 9, "('rememb', 4)": 1, "('wrong', 0)": 17, "('found', 2)": 4, "('substandard', 4)": 2, "('hot', 2)": 16, "('advertis', 2)": 3, "('problem', 5)": 3, "('bad', 4)": 46, "('cold', 4)": 5, "('accord', 4)": 10, "('chart', 4)": 4, "('66-71', 4)": 1, "('40-50', 4)": 1, "('though', 4)": 11, "('largest', 4)": 2, "('expos', 2)": 2, "('lower', 2)": 1, "('bodi', 2)": 15, "('normal', 4)": 17, "('write', 4)": 3, "('number', 4)": 2, "('76-83', 4)": 1, "('confus', 4)": 1, "('understand', 4)": 6, "('purpos', 4)": 3, "('wrong', 4)": 34, "('non', 4)": 1, "('3', 4)": 30, "('compens', 2)": 3, "('bottom', 4)": 2, "('bunch', 4)": 2, "('side', 4)": 6, "('wire', 4)": 2, "('hole', 4)": 6, "('star', 5)": 1, "('shoe', 5)": 1, "('lace', 5)": 1, "('wrong', 5)": 1, "('peopl', 1)": 9, "('sai', 4)": 1, "('rough', 4)": 12, "('fraudul', 2)": 1, "('busi', 2)": 20, "('charg', 2)": 1, "('2', 2)": 9, "('sent', 2)": 1, "('answer', 2)": 3, "('bore', 1)": 1, "('longer', 1)": 1, "('request', 1)": 2, "('return', 1)": 16, "('consid', 1)": 7, "('ignor', 1)": 1, "('chose', 4)": 5, "('xl', 4)": 39, "('instruct', 4)": 4, "('61-68', 4)": 1, "('text', 4)": 4, "('ask', 4)": 6, "('chang', 4)": 31, "('respond', 4)": 2, "('one-way', 4)": 1, "('xxxl', 4)": 1, "('80kg', 4)": 3, "('82kg', 4)": 1, "(\"i'm\", 4)": 37, "('70kg', 4)": 4, "('60kg', 2)": 1, "('nephew', 2)": 1, "(\"can't\", 2)": 14, "('fabric', 5)": 16, "('thin', 5)": 8, "('ask', 5)": 3, "('help', 4)": 4, "('45', 4)": 1, "('50', 4)": 4, "('luck', 2)": 4, "('averag', 0)": 1, "('hey', 4)": 3, "('print', 4)": 33, "('logo', 4)": 7, "('stripe', 4)": 3, "('wash', 4)": 56, "(\"can't\", 4)": 14, "('needl', 2)": 1, "('thread', 2)": 28, "('cm', 2)": 1, "('spars', 2)": 1, "('rub', 4)": 2, "('cannot', 2)": 1, "('overlock', 2)": 1, "('anymor', 2)": 3, "('32', 4)": 2, "('short', 2)": 4, "('78', 4)": 1, "('white', 4)": 77, "('multipl', 4)": 3, "('yellow', 4)": 7, "('stain', 4)": 12, "('owner', 5)": 2, "('sewn', 4)": 8, "('faulti', 4)": 2, "('hem', 4)": 8, "('bulg', 4)": 1, "('thread', 4)": 14, "('embroideri', 4)": 3, "('buyer', 1)": 1, "('note', 1)": 1, "('bought', 6)": 3, "('saw', 6)": 1, "('68k', 4)": 1, "('unsatisfi', 2)": 4, "('front', 4)": 8, "('machin', 2)": 3, "('sloppi', 2)": 6, "('ugli', 2)": 24, "('bastard', 4)": 1, "('scammer', 4)": 1, "('59kg', 4)": 1, "('1m', 4)": 2, "('tall', 4)": 24, "('7m', 4)": 1, "('blue', 4)": 19, "('never', 4)": 13, "('worn', 4)": 26, "('hahaha', 4)": 1, "('pay', 4)": 17, "(\"men'\", 4)": 9, "('saw', 2)": 2, "('57kg', 4)": 3, "('son', 4)": 3, "('50kg', 4)": 3, "('sad', 2)": 5, "('extra', 2)": 21, "('non-standard', 4)": 1, "('light', 0)": 1, "('grey', 0)": 2, "('got', 0)": 2, "('dark', 0)": 2, "('blue', 0)": 4, "('dark', 4)": 11, "('week', 4)": 3, "('automat', 4)": 1, "('cancel', 4)": 4, "('reorder', 4)": 1, "('discredit', 2)": 1, "('stock', 4)": 7, "('pleas', 3)": 2, "('match', 4)": 11, "('grape', 4)": 1, "('mention', 4)": 2, "('80', 4)": 1, "('85', 4)": 1, "('knife', 4)": 1, "('85k', 4)": 1, "('crown', 4)": 1, "('shirt', 4)": 645, "('miss', 4)": 7, "('terribl', 4)": 8, "('redund', 4)": 4, "('sweatproof', 4)": 2, "('promis', 4)": 1, "('tet', 4)": 2, "('tet', 0)": 1, "('text', 0)": 4, "('unreli', 2)": 3, "('purchas', 2)": 7, "('expect', 4)": 30, "('74-80', 4)": 1, "('k', 4)": 1, "('well', 4)": 40, "('50kg', 2)": 3, "('visit', 0)": 3, "('second', 0)": 28, "('hhh', 0)": 1, "('\ud83d\ude44', 0)": 4, "('want', 1)": 2, "('item', 1)": 1, "('text', 3)": 12, "('one', 3)": 3, "('refund', 4)": 6, "('money', 0)": 5, "('buyer', 0)": 2, "('throw', 0)": 4, "('away', 0)": 11, "('happen', 0)": 2, "('dirti', 4)": 19, "('engin', 2)": 1, "('oil', 2)": 1, "('difficult', 0)": 1, "('happi', 4)": 5, "('seller', 4)": 2, "('pack', 4)": 7, "('properli', 4)": 1, "('pleas', 2)": 3, "('conscienc', 2)": 1, "('friend', 2)": 10, "(\"that'\", 4)": 1, "('tell', 2)": 2, "('peopl', 2)": 2, "('distrust', 4)": 1, "('despis', 2)": 2, "('money', 5)": 41, "('stone', 0)": 1, "('anoth', 4)": 18, "('consid', 4)": 11, "('ugli', 4)": 17, "('collar', 4)": 9, "('disappoint', 4)": 13, "('miss', 0)": 2, "('issu', 0)": 1, "('cannot', 0)": 1, "('resolv', 0)": 1, "('everi', 0)": 7, "('shirt', 0)": 22, "('ink', 0)": 1, "('outer', 0)": 2, "('old', 0)": 3, "('yellow', 0)": 3, "('text', 2)": 6, "('chang', 2)": 1, "('said', 2)": 9, "('stay', 2)": 3, "('accord', 0)": 1, "('item', 6)": 1, "('shown', 6)": 3, "('fray', 4)": 6, "('piec', 4)": 5, "('scam', 4)": 1, "('send', 4)": 5, "('return', 2)": 4, "('exchang', 2)": 3, "('accur', 0)": 1, "('4xl', 4)": 1, "('definit', 4)": 3, "('garbag', 4)": 2, "('anywher', 4)": 1, "('wast', 5)": 13, "('5cm', 4)": 1, "('shorter', 4)": 2, "('stupid', 4)": 1, "('silicon', 4)": 1, "('wast', 0)": 1, "('aviat', 4)": 2, "('unbroken', 2)": 1, "('sigh', 2)": 2, "('complet', 2)": 5, "('broken', 2)": 1, "('shape', 4)": 11, "('wide', 5)": 1, "('tube', 5)": 1, "('seller', 1)": 1, "('allow', 1)": 1, "('set', 4)": 56, "('pink', 4)": 2, "('respons', 3)": 11, "('10', 0)": 4, "('oper', 4)": 1, "('way', 1)": 2, "('work', 1)": 2, "('never', 1)": 2, "('open', 4)": 15, "('receipt', 4)": 4, "('prais', 4)": 9, "('terribl', 2)": 2, "('describ', 2)": 1, "('descript', 2)": 1, "('design', 2)": 4, "('tatter', 4)": 1, "('pile', 4)": 1, "('rag', 4)": 5, "('deliv', 3)": 4, "('item', 3)": 4, "('torn', 3)": 1, "('want', 3)": 2, "('high', 4)": 25, "('school', 4)": 7, "('girl', 4)": 3, "('flatter', 4)": 7, "('friend', 4)": 9, "('said', 4)": 13, "('countrysid', 4)": 2, "('spend', 5)": 1, "('ba', 5)": 2, "('must', 2)": 7, "('rag', 2)": 5, "('goodby', 2)": 1, "('poorli', 4)": 2, "('pajama', 4)": 1, "('grandmoth', 4)": 1, "('wore', 4)": 6, "('say', 2)": 11, "(\"lady'\", 4)": 1, "('ultra', 4)": 5, "(':)', 0)": 5, "(\"men'\", 2)": 2, "(\"women'\", 2)": 1, "('indescrib', 4)": 2, "('lost', 5)": 3, "('think', 2)": 5, "('materi', 2)": 14, "(\"store'\", 6)": 1, "('unreason', 6)": 1, "('busi', 6)": 1, "('practic', 6)": 1, "('exactli', 6)": 4, "('shortag', 0)": 1, "('subject', 0)": 1, "('record', 0)": 1, "('edit', 0)": 1, "('comment', 0)": 5, "('talk', 2)": 1, "('open', 2)": 6, "('tini', 4)": 1, "(\"women'\", 4)": 4, "('sew', 4)": 6, "(\"i'd\", 4)": 1, "('rather', 4)": 1, "('towel', 4)": 1, "('unlik', 2)": 1, "('extra', 4)": 12, "('raw', 4)": 2, "('unhappi', 2)": 1, "('wait', 2)": 2, "('half', 2)": 2, "('incorrect', 0)": 4, "('two', 4)": 13, "('layer', 4)": 10, "('intern', 4)": 1, "('wors', 4)": 10, "('vietnames', 4)": 6, "('took', 4)": 8, "('redund', 2)": 1, "('littl', 1)": 1, "('bigger', 1)": 1, "('difficult', 4)": 2, "('coordin', 4)": 1, "('awkward', 2)": 1, "('poorli', 2)": 2, "('complet', 4)": 9, "('photo', 4)": 16, "('obvious', 4)": 2, "('differ', 0)": 5, "('pant', 0)": 2, "('refund', 2)": 3, "('even', 1)": 1, "('bother', 1)": 1, "('text', 1)": 3, "('5xl', 4)": 1, "('sat', 4)": 1, "('laugh', 4)": 1, "('irrespons', 3)": 6, "('person', 3)": 2, "('rain', 2)": 3, "('return', 5)": 2, "('ladi', 4)": 3, "('leaf', 4)": 3, "('shape', 6)": 1, "('defect', 4)": 9, "('shini', 4)": 3, "('excess', 4)": 5, "('leprosi', 4)": 1, "('similar', 6)": 4, "('skinni', 2)": 1, "('color', 2)": 3, "('silver', 4)": 1, "('expect', 2)": 4, "('crap', 4)": 1, "('cc', 2)": 2, "('throw', 2)": 3, "('trash', 2)": 1, "('rain', 4)": 1, "('giao', 4)": 1, "('k', 2)": 4, "('servic', 4)": 7, "('medium', 4)": 9, "('recommend', 2)": 8, "('screen', 4)": 1, "('fleur-de-li', 4)": 1, "('rush', 4)": 1, "('unlimit', 4)": 1, "('buyback', 4)": 1, "('breathabl', 4)": 7, "('especi', 2)": 1, "('summer', 2)": 15, "('tight', 2)": 5, "('style', 2)": 15, "('contour', 2)": 1, "('detail', 2)": 1, "('finish', 2)": 1, "('clean', 4)": 4, "('line', 4)": 5, "('catch', 2)": 1, "('ball', 2)": 1, "('variou', 4)": 1, "('stone', 2)": 1, "('silk', 2)": 1, "('absorb', 2)": 5, "('sweat', 2)": 5, "('sport', 2)": 3, "('everyday', 2)": 1, "('summer', 4)": 11, "('saver', 4)": 1, "('fade', 4)": 27, "('discolor', 4)": 4, "('although', 4)": 4, "('neck', 4)": 4, "('dress', 4)": 22, "('gener', 2)": 15, "('recommend', 5)": 1, "('look', 6)": 6, "('great', 6)": 1, "('umbrella', 4)": 1, "('valuabl', 4)": 3, "('strap', 2)": 1, "('goood', 4)": 1, "('money', 4)": 13, "('stitch', 4)": 14, "('humor', 3)": 1, "('\ud83d\ude02', 3)": 1, "('bro', 4)": 1, "('third', 0)": 6, "('\ud83d\udc9a', 4)": 1, "('\ud83d\udc99', 4)": 1, "('grey', 4)": 7, "('belli', 4)": 9, "('attent', 3)": 2, "('dress', 2)": 20, "('photo', 2)": 8, "('shoot', 2)": 1, "('\ud83d\ude00', 2)": 1, "('bought', 3)": 4, "('mani', 3)": 7, "('product', 3)": 2, "('thoroughli', 0)": 2, "('youth', 4)": 6, "('advis', 4)": 13, "('hang', 4)": 2, "('work', 4)": 5, "('sjop', 0)": 1, "('wardrob', 4)": 1, "('elast', 2)": 1, "('restrict', 2)": 1, "('enthusiast', 4)": 15, "('advic', 4)": 8, "('wherev', 2)": 1, "('pant', 2)": 1, "('solid', 4)": 1, "('babbi', 4)": 1, "('expens', 2)": 2, "('bodi', 4)": 17, "('loos', 2)": 6, "('exceed', 4)": 3, "('valu', 4)": 7, "('exact', 4)": 1, "('10', 3)": 1, "('point', 3)": 1, "('1m7', 4)": 13, "('60kg', 4)": 5, "('30', 4)": 3, "('sinc', 4)": 4, "('child', 4)": 2, "('29', 4)": 3, "('sit', 0)": 1, "('hip', 0)": 1, "('butt', 0)": 3, "('hit', 0)": 1, "('correctli', 4)": 1, "('\u270c', 4)": 1, "('extrem', 2)": 10, "('stretchi', 2)": 2, "('maxim', 4)": 1, "('ping', 4)": 1, "('thank', 4)": 11, "('touch', 2)": 2, "('advic', 2)": 2, "('seam', 2)": 19, "('care', 2)": 3, "('t-shirt', 2)": 5, "('super', 2)": 9, "('trouser', 2)": 1, "('someon', 2)": 3, "('introduc', 2)": 1, "('switch', 4)": 1, "('baggi', 4)": 5, "('outfit', 2)": 12, "('put', 2)": 6, "('togeth', 2)": 1, "('meticul', 4)": 8, "('modern', 4)": 2, "('wide', 2)": 14, "('tube', 2)": 1, "('\ud83d\ude0a', 4)": 2, "('\ud83e\udd29', 4)": 1, "('sturdi', 4)": 18, "('whi', 2)": 1, "('came', 0)": 1, "('back', 0)": 8, "('consult', 0)": 3, "('price', 0)": 11, "('cheap', 0)": 3, "('leg', 4)": 1, "('wish', 2)": 5, "('prosper', 2)": 1, "('develop', 2)": 3, "('thank', 3)": 1, "('drape', 4)": 1, "('true', 2)": 2, "('korean', 2)": 1, "('\ud83d\udc4c', 1)": 1, "('t4', 4)": 2, "('spaciou', 2)": 3, "('move', 4)": 2, "('jbagi', 2)": 1, "('market', 2)": 2, "('afford', 4)": 4, "('thought', 3)": 7, "('\u2764', 3)": 1, "('find', 4)": 7, "('complaint', 4)": 2, "('79', 4)": 1, "('look', 5)": 4, "('pictur', 5)": 1, "('\ud83d\ude02', 5)": 1, "('complaint', 5)": 2, "('\ud83d\ude02', 4)": 9, "('pair', 5)": 1, "('shoe', 4)": 2, "('straight', 0)": 1, "('cut', 0)": 3, "('nice', 5)": 10, "('thick', 5)": 1, "('rate', 4)": 3, "('shopp', 4)": 3, "('gift', 2)": 22, "('serv', 2)": 1, "('pleasant', 2)": 2, "('attitud', 2)": 3, "('lover', 2)": 4, "('ehe', 2)": 1, "('font', 2)": 1, "('cream', 4)": 2, "('wider', 4)": 7, "('30-31', 4)": 1, "('black', 2)": 3, "('2nd', 4)": 2, "('purchas', 4)": 6, "('firm', 2)": 1, "('straight', 4)": 1, "('iron', 4)": 5, "('requir', 4)": 1, "('keep', 4)": 2, "('give', 3)": 3, "('regular', 2)": 1, "('work', 2)": 5, "('worker', 2)": 1, "('ivi', 4)": 1, "('part', 4)": 6, "('buyaaa', 1)": 1, "('show', 4)": 10, "('figur', 4)": 1, "('lightli', 4)": 2, "('scent', 4)": 6, "('1m75', 4)": 4, "('67', 4)": 2, "('31', 4)": 2, "('everi', 2)": 3, "('aspect', 2)": 1, "('slight', 4)": 3, "('stiff', 4)": 3, "('vest', 4)": 2, "('classi', 4)": 6, "('went', 4)": 4, "('crowd', 4)": 1, "('wrinkle-fre', 4)": 2, "('word', 4)": 7, "('500k', 4)": 1, "('shape', 2)": 9, "('happili', 4)": 1, "('consult', 4)": 2, "('mjk', 4)": 1, "('\ud83d\ude0d', 1)": 3, "('anti-wrinkl', 0)": 2, "('abil', 0)": 1, "('regard', 2)": 1, "('strict', 2)": 1, "('fussi', 2)": 1, "('squeez', 4)": 2, "('anyth', 4)": 5, "('soon', 4)": 4, "('probabl', 1)": 1, "('edg', 2)": 1, "('cover', 2)": 2, "('stabl', 5)": 2, "('better', 6)": 1, "('butt', 4)": 6, "('butt', 2)": 4, "('gray', 4)": 14, "('209k', 5)": 1, "('valu', 5)": 20, "('definit', 1)": 9, "('anoth', 1)": 4, "('one', 1)": 2, "('fast', 1)": 2, "('boyfriend', 2)": 4, "('hesit', 1)": 3, "('box', 1)": 4, "('respect', 4)": 2, "('wait', 4)": 11, "('250k', 4)": 1, "(\"i'm\", 1)": 1, "('wait', 1)": 1, "('flash', 1)": 1, "('sew', 0)": 10, "('flat', 2)": 1, "('picki', 4)": 2, "('evalu', 2)": 1, "('one', 2)": 17, "('size', 2)": 14, "('31', 2)": 1, "('even', 0)": 6, "('excess', 0)": 2, "('thread', 0)": 7, "('form', 3)": 2, "('also', 3)": 22, "('beauti', 3)": 4, "('correct', 3)": 1, "('refer', 4)": 2, "('measur', 4)": 4, "('10\u0111', 4)": 4, "('husband', 4)": 14, "('shaggi', 2)": 1, "('hair', 2)": 1, "('cute', 4)": 7, "('199k', 5)": 1, "('flash', 5)": 2, "('84kg', 4)": 1, "('natur', 4)": 1, "('popular', 4)": 1, "('cotton', 4)": 30, "('absorb', 4)": 15, "('sweat', 4)": 15, "('bring', 2)": 1, "('wearer', 2)": 1, "('absorb', 0)": 2, "('elast', 0)": 2, "('properti', 0)": 1, "('solut', 4)": 3, "('men', 4)": 2, "('wore', 2)": 3, "('shock', 2)": 1, "('\ud83e\udd72', 2)": 3, "(\"i'll\", 2)": 3, "('send', 2)": 1, "('mistak', 4)": 3, "('\ud83e\udd72', 4)": 2, "('problem', 4)": 6, "('\ud83d\ude19', 1)": 1, "('hehee', 4)": 1, "('honest', 4)": 2, "('camon', 2)": 1, "('correct', 6)": 1, "('provid', 4)": 2, "('rang', 4)": 2, "('stock', 0)": 3, "('select', 4)": 2, "('young', 4)": 1, "('entrepreneuri', 4)": 1, "('situat', 4)": 1, "('updat', 4)": 2, "('latest', 4)": 2, "('trend', 4)": 3, "('turn', 4)": 10, "('peel', 4)": 4, "('depend', 4)": 1, "('ask', 3)": 21, "('specif', 3)": 1, "(\"today'\", 4)": 1, "('\ud83d\udc4c', 0)": 1, "('speak', 2)": 1, "('shirt', 5)": 27, "('darker', 4)": 5, "('imag', 4)": 6, "('embroid', 4)": 3, "('error', 4)": 2, "('give', 1)": 1, "('discount', 1)": 1, "('hehe', 1)": 2, "('heat', 4)": 1, "('t-shirt', 4)": 12, "('beauti', 1)": 3, "('owner', 2)": 3, "('enthusiast', 2)": 3, "('advis', 2)": 1, "('evalu', 1)": 1, "('temporarili', 2)": 1, "('unbeliev', 4)": 1, "('sharp', 2)": 7, "('print', 2)": 26, "('recommend', 1)": 7, "('student', 4)": 3, "('almost', 4)": 2, "('fabric', 2)": 4, "('easili', 2)": 1, "('ncl', 2)": 1, "('unisex', 2)": 1, "('cheap', 2)": 1, "('price', 2)": 3, "('super', 3)": 1, "('love', 3)": 1, "('slipper', 2)": 1, "('hunt', 4)": 5, "('sale', 4)": 11, "('136k', 4)": 1, "('65', 4)": 2, "('45kg', 4)": 2, "('heee', 1)": 1, "('heavi', 4)": 13, "('glove', 2)": 1, "('highli', 4)": 2, "('back', 4)": 32, "('1m50', 2)": 1, "('tall', 2)": 5, "('smaller', 0)": 1, "('tie', 1)": 1, "('bow', 1)": 1, "(\"i'm\", 5)": 3, "('tie', 5)": 2, "('video', 3)": 1, "('instruct', 3)": 1, "('self-ti', 2)": 1, "('simpl', 2)": 2, "('luxuri', 2)": 5, "('son', 2)": 2, "('smallest', 4)": 2, "('perfectli', 4)": 5, "('scarv', 2)": 1, "('row', 2)": 1, "('\ud83d\ude01', 2)": 3, "('light', 2)": 3, "('10p', 2)": 1, "('video', 4)": 4, "('ok', 3)": 1, "('video', 6)": 2, "('mag', 6)": 1, "('earn', 6)": 1, "('featur', 6)": 1, "('design', 5)": 3, "('10d', 5)": 2, "('student', 5)": 2, "('accur', 3)": 1, "('model', 2)": 8, "('everyth', 4)": 6, "('tip', 0)": 2, "('form', 6)": 3, "('beauti', 6)": 8, "('clear', 0)": 3, "('print', 0)": 6, "('autumn', 2)": 1, "('enthusiasm', 4)": 1, "('\ud83e\udd70', 1)": 10, "('brag', 4)": 1, "('think', 1)": 3, "('advic', 0)": 1, "('simpl', 4)": 5, "('feedback', 4)": 3, "('kaka', 4)": 1, "('discuss', 4)": 1, "('hope', 1)": 2, "('chanc', 2)": 2, "('prais', 2)": 4, "('thing', 4)": 13, "('may', 2)": 6, "('final', 2)": 3, "('destin', 2)": 3, "('\\u200b', 4)": 11, "('\ud83d\ude0d', 4)": 14, "('everyth', 5)": 2, "('credibl', 4)": 1, "('cute', 2)": 17, "('encourag', 4)": 1, "('packag', 2)": 19, "('sale', 3)": 4, "('oh', 6)": 1, "('god', 6)": 1, "('real', 6)": 1, "('life', 6)": 1, "('\ud83d\ude0b', 1)": 2, "('complaint', 0)": 1, "('school', 2)": 3, "('ask', 2)": 5, "('\u263a', 2)": 10, "('10\u0111', 5)": 3, "('consult', 5)": 1, "('accur', 5)": 1, "('enthusiast', 5)": 1, "('fall', 2)": 2, "('friendli', 3)": 6, "('sharp', 4)": 5, "('alright', 4)": 4, "('lover', 4)": 7, "('classroom', 4)": 1, "('studi', 4)": 1, "('teari', 4)": 1, "('eye', 4)": 2, "('say', 5)": 1, "('wrinkle-fre', 2)": 1, "('silk', 4)": 4, "('cho', 2)": 1, "('saooo', 2)": 1, "('style', 6)": 1, "('costum', 6)": 1, "('ident', 6)": 1, "('exactli', 2)": 1, "('flower', 4)": 1, "('confid', 1)": 1, "('nicer', 4)": 5, "('spaciou', 4)": 4, "('anyth', 2)": 6, "('succinct', 4)": 1, "('perfectli', 2)": 4, "('soup', 5)": 1, "('identif', 6)": 4, "('cleanli', 0)": 1, "('doubt', 4)": 1, "(\"company'\", 4)": 2, "('wind', 0)": 1, "('advis', 3)": 1, "('mother', 0)": 1, "('support', 2)": 3, "('vk', 2)": 1, "('bright', 4)": 6, "(\"minh'\", 4)": 1, "('wife', 4)": 2, "('6m', 4)": 1, "('51kg', 4)": 1, "('home', 2)": 14, "('set', 1)": 8, "('okay', 0)": 2, "('leftov', 4)": 1, "('directli', 5)": 1, "('voucher', 0)": 1, "('overal', 1)": 4, "('satisfi', 1)": 5, "('bit', 6)": 1, "('dark', 6)": 1, "('nice', 6)": 2, "('bodysuit', 4)": 1, "('floral', 4)": 1, "('flap', 4)": 2, "('sleev', 4)": 11, "('book', 4)": 2, "('februari', 4)": 1, "('15', 4)": 1, "('11/17', 0)": 1, "('though', 0)": 3, "('provinc', 0)": 3, "('linen', 4)": 2, "('iron', 0)": 1, "('provinc', 4)": 3, "('easi', 5)": 1, "('appli', 0)": 1, "(\"everyone'\", 0)": 1, "('within', 0)": 13, "('incens', 0)": 2, "('could', 4)": 7, "('seller', 2)": 3, "('e-commerc', 2)": 1, "('platform', 2)": 2, "('ship', 4)": 5, "('owner', 3)": 2, "('cute', 3)": 8, "('illustr', 4)": 2, "('surpris', 4)": 5, "('better', 4)": 9, "('imag', 1)": 1, "('receiv', 1)": 2, "('coin', 1)": 2, "('someon', 4)": 4, "('1m55', 4)": 1, "('\ud83d\ude05', 4)": 2, "('averag', 5)": 1, "('mayb', 0)": 2, "(\"that'\", 0)": 1, "('sure', 0)": 2, "('cardina', 4)": 1, "('gentl', 4)": 1, "('offic', 4)": 2, "('eleg', 4)": 6, "('thousand', 2)": 1, "('\ud83e\udd29', 2)": 8, "('coin', 4)": 2, "('gift', 4)": 17, "('ship', 2)": 2, "('unit', 2)": 1, "('often', 4)": 2, "('accept', 4)": 7, "('wash', 2)": 6, "('patchi', 2)": 1, "('fond', 4)": 1, "('90k', 4)": 1, "('stay', 4)": 1, "('0\u0111', 2)": 1, "('unreason', 2)": 1, "('send', 5)": 1, "('beat', 4)": 1, "('bush', 4)": 1, "('scam', 0)": 1, "('2-3', 0)": 2, "('1', 3)": 3, "('sportswear', 4)": 2, "('139k', 4)": 1, "('left', 4)": 5, "('uncut', 0)": 1, "('way', 4)": 8, "('bother', 3)": 1, "('answer', 3)": 6, "('delet', 4)": 1, "('dissatisfi', 2)": 1, "('fix', 5)": 2, "('notic', 4)": 2, "('ye', 2)": 1, "('untreat', 4)": 1, "('soak', 4)": 2, "('deterg', 4)": 2, "('speak', 0)": 1, "('inappropri', 0)": 1, "(\"can't\", 0)": 2, "('exchang', 0)": 2, "('ink', 4)": 2, "('low', 4)": 8, "('anymor', 4)": 2, "('spread', 4)": 1, "('defect', 0)": 3, "('read', 4)": 2, "('card', 4)": 4, "('itchi', 4)": 3, "('scari', 4)": 1, "('scare', 4)": 3, "('warn', 4)": 1, "('corner', 4)": 1, "('\u274c', 4)": 1, "('solv', 4)": 2, "('pictur', 2)": 1, "('big', 2)": 7, "('elast', 6)": 1, "('set', 6)": 1, "('resembl', 6)": 1, "('fiber', 0)": 2, "('pajama', 0)": 1, "('way', 2)": 4, "('incred', 2)": 1, "('guess', 2)": 1, "('tell', 4)": 2, "('truth', 4)": 1, "('blue', 2)": 3, "('get', 2)": 5, "('beig', 2)": 1, "('gift', 0)": 7, "('charg', 4)": 3, "('enter', 4)": 1, "('hous', 4)": 4, "('\ud83d\ude21', 4)": 4, "('cannot', 4)": 4, "('guarante', 4)": 2, "('incorrectli', 4)": 2, "('three', 2)": 1, "('ident', 2)": 1, "('knife', 2)": 1, "('set', 2)": 19, "('refund', 0)": 2, "('complic', 0)": 1, "('mani', 2)": 8, "('claim', 2)": 1, "('stand', 2)": 1, "('\ud83d\ude2d', 2)": 8, "('unaccept', 4)": 6, "('careless', 4)": 3, "('non-absorb', 4)": 1, "('sad', 4)": 3, "('twist', 4)": 1, "('strang', 2)": 2, "('shipper', 3)": 5, "('buy', 3)": 4, "('\ud83e\udd19\ud83c\udffb', 1)": 1, "('experi', 4)": 4, "('sampl', 0)": 3, "('receiv', 3)": 7, "('\ud83d\udc4e', 2)": 3, "('nt', 2)": 1, "(\"shop'\", 2)": 6, "('fraudul', 3)": 2, "('ask', 0)": 5, "('due', 0)": 1, "('lack', 0)": 2, "('noth', 2)": 2, "('deliv', 2)": 4, "('horribl', 2)": 1, "('scammer', 2)": 1, "('stand', 4)": 3, "('fuzzi', 4)": 3, "('dust', 4)": 2, "('chestnut', 2)": 1, "('lazi', 4)": 2, "('protrud', 4)": 1, "('reveal', 4)": 2, "('whole', 4)": 3, "('consid', 5)": 2, "('\ud83d\ude42', 5)": 1, "('nearli', 5)": 1, "('think', 5)": 5, "('nylon', 4)": 6, "('waterproof', 4)": 4, "('stuffi', 4)": 2, "('minu', 2)": 1, "('repli', 2)": 2, "('messag', 2)": 1, "('list', 2)": 1, "('write', 2)": 1, "('appreci', 2)": 1, "('review', 4)": 7, "('includ', 4)": 4, "('uncomfort', 4)": 3, "('contain', 4)": 1, "('sheer', 4)": 2, "('temporari', 4)": 1, "('brown', 4)": 9, "('huge', 4)": 2, "('differ', 2)": 4, "('whichev', 2)": 1, "('found', 5)": 4, "('warm', 4)": 1, "('cozi', 4)": 1, "('boy', 2)": 2, "('z', 2)": 2, "('3x', 4)": 1, "('bore', 5)": 1, "(':(', 5)": 1, "('sister', 5)": 1, "('receiv', 5)": 5, "('set', 5)": 8, "('came', 4)": 7, "('apart', 4)": 4, "('hic', 4)": 3, "('real', 4)": 7, "('life', 4)": 2, "('reduct', 2)": 1, "('singl', 4)": 1, "('hard', 4)": 2, "('order', 3)": 4, "('even', 3)": 4, "('though', 3)": 3, "('statu', 3)": 1, "('still', 3)": 4, "('onlin', 3)": 3, "('expens', 0)": 1, "('remain', 0)": 1, "('outfit', 4)": 6, "('leav', 4)": 2, 